{"document":[{"label":"Розділ I.","name":"ЗАГАЛЬНІ ПОЛОЖЕННЯ","type":"section","articles":[{"name":"Стаття 1","label":"Національна поліція України","type":"article","paragraphs":["1. Національна поліція України (поліція) - це центральний орган виконавчої влади, який служить суспільству шляхом забезпечення охорони прав і свобод людини, протидії злочинності, підтримання публічної безпеки і порядку.","2. Діяльність поліції спрямовується та координується Кабінетом Міністрів України через Міністра внутрішніх справ України згідно із законом."]},{"name":"Стаття 2","label":"Завдання поліції","type":"article","paragraphs":["1. Завданнями поліції є надання поліцейських послуг у сферах:","1) забезпечення публічної безпеки і порядку;","2) охорони прав і свобод людини, а також інтересів суспільства і держави;","3) протидії злочинності;","4) надання в межах, визначених законом, послуг з допомоги особам, які з особистих, економічних, соціальних причин або внаслідок надзвичайних ситуацій потребують такої допомоги."]},{"name":"Стаття 3","label":"Правова основа діяльності поліції","type":"article","paragraphs":["1. У своїй діяльності поліція керується Конституцією України, міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, цим та іншими законами України, актами Президента України та постановами Верховної Ради України, прийнятими відповідно до Конституції та законів України, актами Кабінету Міністрів України, а також виданими відповідно до них актами Міністерства внутрішніх справ України, іншими нормативно-правовими актами.","2. На працівників поліції (поліцейських та державних службовців) поширюється дія Закону України \"Про запобігання корупції\"."]},{"name":"Стаття 4","label":"Міжнародне співробітництво поліції","type":"article","paragraphs":["1. Взаємовідносини у сферах діяльності поліції з відповідними органами інших держав та міжнародними організаціями базуються на міжнародних договорах, а також на установчих актах та правилах міжнародних організацій, членом яких є Україна.","2. Поліцейські можуть направлятися до міжнародних організацій, іноземних держав як представники поліції з метою забезпечення координації співробітництва з питань, що належать до повноважень поліції.","3. Поліцейські можуть залучатися до участі в міжнародних операціях з підтримання миру і безпеки."]},{"name":"Стаття 5","label":"Взаємодія поліції з органами державної влади та органами місцевого самоврядування","type":"article","paragraphs":["1. Поліція у процесі своєї діяльності взаємодіє з органами правопорядку та іншими органами державної влади, а також органами місцевого самоврядування відповідно до закону та інших нормативно-правових актів."]},{"name":"Стаття 5-1","label":"Використання найменування та ознак належності до поліції","type":"article","paragraphs":["1. Ознаками належності до поліції є символіка поліції, однострій поліцейських, спеціальні звання, відомчі відзнаки, спеціальний жетон та службове посвідчення поліцейського.","2. Використання найменування поліції або похідних від нього, у тому числі викладених іноземною мовою, ознак належності до поліції здійснюється виключно поліцією, а в інших випадках - за рішенням керівника поліції.","3. Використання органами державної влади, органами місцевого самоврядування, юридичними особами, фізичними особами - підприємцями та громадськими об’єднаннями, а так само фізичними особами ознак належності, найменування поліції або похідних від нього, у тому числі викладених іноземною мовою, на одязі, транспортних засобах, будівлях, бланках документів, у найменуванні з порушенням вимог частини другої цієї статті забороняється і має наслідком відповідальність відповідно до закону."]}]},{"label":"Розділ II.","name":"ПРИНЦИПИ ДІЯЛЬНОСТІ ПОЛІЦІЇ","type":"section","articles":[{"name":"Стаття 6","label":"Верховенство права","type":"article","paragraphs":["1. Поліція у своїй діяльності керується принципом верховенства права, відповідно до якого людина, її права та свободи визнаються найвищими цінностями та визначають зміст і спрямованість діяльності держави.","2. Принцип верховенства права застосовується з урахуванням практики Європейського суду з прав людини."]},{"name":"Стаття 7","label":"Дотримання прав і свобод людини","type":"article","paragraphs":["1. Під час виконання своїх завдань поліція забезпечує дотримання прав і свобод людини, гарантованих Конституцією та законами України, а також міжнародними договорами України, згода на обов’язковість яких надана Верховною Радою України, і сприяє їх реалізації.","2. Обмеження прав і свобод людини допускається виключно на підставах та в порядку, визначених Конституцією і законами України, за нагальної необхідності і в обсязі, необхідному для виконання завдань поліції.","3. Здійснення заходів, що обмежують права та свободи людини, має бути негайно припинене, якщо мета застосування таких заходів досягнута або немає необхідності подальшого їх застосування.","4. Поліцейським за будь-яких обставин заборонено сприяти, здійснювати, підбурювати або терпимо ставитися до будь-яких форм катування, жорстокого, нелюдського або такого, що принижує гідність, поводження чи покарання.","У разі виявлення таких дій кожен поліцейський зобов’язаний негайно вжити всіх можливих заходів щодо їх припинення та обов’язково доповісти безпосередньому керівництву про факти катування та наміри їх застосування. У разі приховування фактів катування або інших видів неналежного поводження поліцейськими керівник органу протягом доби з моменту отримання відомостей про такі факти зобов’язаний ініціювати проведення службового розслідування та притягнення винних до відповідальності.","У разі виявлення таких дій поліцейський зобов’язаний повідомити про це орган досудового розслідування, уповноважений на розслідування відповідних кримінальних правопорушень, вчинених поліцейськими.","5. У діяльності поліції забороняються будь-які привілеї чи обмеження за ознаками раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, за мовною або іншими ознаками."]},{"name":"Стаття 8","label":"Законність","type":"article","paragraphs":["1. Поліція діє виключно на підставі, у межах повноважень та у спосіб, що визначені Конституцією та законами України.","2. Поліцейському заборонено виконувати злочинні чи явно незаконні розпорядження та накази.","3. Накази, розпорядження та доручення вищих органів, керівників, посадових та службових осіб, службова, політична, економічна або інша доцільність не можуть бути підставою для порушення поліцейським Конституції та законів України."]},{"name":"Стаття 9","label":"Відкритість та прозорість","type":"article","paragraphs":["1. Поліція здійснює свою діяльність на засадах відкритості та прозорості в межах, визначених Конституцією та законами України.","2. Поліція забезпечує постійне інформування органів державної влади та органів місцевого самоврядування, а також громадськості про свою діяльність у сфері охорони та захисту прав і свобод людини, протидії злочинності, забезпечення публічної безпеки і порядку.","3. Поліція забезпечує доступ до публічної інформації, володільцем якої вона є, у порядку та відповідно до вимог, визначених законом.","4. Поліція може оприлюднювати (поширювати) інформацію з обмеженим доступом лише у випадках та в порядку, визначених законом.","5. Нормативно-правові акти, що регламентують діяльність поліції, обов’язково оприлюднюються на веб-порталі центрального органу управління поліції. Нормативно-правові акти з обмеженим доступом оприлюднюються у випадках та в порядку, визначених законом.","6. Проекти нормативно-правових актів, що стосуються прав та свобод людини, обов’язково проходять громадське обговорення в порядку, визначеному Міністром внутрішніх справ України."]},{"name":"Стаття 10","label":"Політична нейтральність","type":"article","paragraphs":["1. Поліція забезпечує захист прав та свобод людини незалежно від політичних переконань та партійної належності.","2. Поліція у своїй діяльності є незалежною від рішень, заяв чи позицій політичних партій та громадських об’єднань.","3. В органах і підрозділах поліції заборонено використовувати будь-які предмети, на яких зображена символіка політичних партій, та провадити політичну діяльність.","4. Поліцейським заборонено висловлювати особисте ставлення до діяльності політичних партій під час виконання службових повноважень, а також використовувати службові повноваження у політичних цілях."]},{"name":"Стаття 11","label":"Взаємодія з населенням на засадах партнерства","type":"article","paragraphs":["1. Діяльність поліції здійснюється в тісній співпраці та взаємодії з населенням, територіальними громадами та громадськими об’єднаннями на засадах партнерства і спрямована на задоволення їхніх потреб.","2. З метою визначення причин та/або умов учинення правопорушень планування службової діяльності органів і підрозділів поліції здійснюється з урахуванням специфіки регіону та проблем територіальних громад.","3. Рівень довіри населення до поліції є основним критерієм оцінки ефективності діяльності органів і підрозділів поліції.","4. Оцінка рівня довіри населення до поліції проводиться незалежними соціологічними службами в порядку, визначеному Кабінетом Міністрів України."]},{"name":"Стаття 12","label":"Безперервність","type":"article","paragraphs":["1. Поліція забезпечує безперервне та цілодобове виконання своїх завдань. Кожен має право в будь-який час звернутися за допомогою до поліції або поліцейського.","2. Поліція не має права відмовити в розгляді або відкласти розгляд звернень стосовно забезпечення прав і свобод людини, юридичних осіб, інтересів суспільства та держави від протиправних посягань з посиланням на вихідний, святковий чи неробочий день або закінчення робочого дня."]}]},{"label":"Розділ III.","name":"СИСТЕМА ПОЛІЦІЇ ТА СТАТУС ПОЛІЦЕЙСЬКИХ","type":"section","articles":[{"name":"Стаття 13","label":"Загальна система поліції","type":"article","paragraphs":["1. Систему поліції складають:","1) центральний орган управління поліцією;","2) територіальні органи поліції.","2. До складу апарату центрального органу управління поліції входять організаційно поєднані структурні підрозділи, що забезпечують діяльність керівника поліції, а також виконання покладених на поліцію завдань.","3. У складі поліції функціонують:","1) кримінальна поліція;","2) патрульна поліція;","3) органи досудового розслідування;","4) поліція охорони;","5) спеціальна поліція;","6) поліція особливого призначення.","4. У системі поліції можуть утворюватися науково-дослідні установи та установи забезпечення, заклади професійної (професійно-технічної) освіти зі специфічними умовами навчання.","5. Загальна чисельність поліції, що утримується за рахунок коштів Державного бюджету України, до 1 січня 2018 року не може перевищувати 140 тисяч осіб."]},{"name":"Стаття 14","label":"Центральний орган управління поліції","type":"article","paragraphs":["1. Структуру центрального органу управління поліції затверджує керівник поліції за погодженням з Міністром внутрішніх справ України.","2. Штатний розпис (штат) поліції затверджує керівник поліції.","3. Кошторис поліції затверджує керівник поліції за погодженням з Міністром внутрішніх справ України."]},{"name":"Стаття 15","label":"Територіальні органи поліції","type":"article","paragraphs":["1. Територіальні органи поліції утворюються як юридичні особи публічного права в Автономній Республіці Крим, областях, містах Києві та Севастополі, районах, містах, районах у містах та як міжрегіональні (повноваження яких поширюються на декілька адміністративно-територіальних одиниць) територіальні органи у межах граничної чисельності поліції і коштів, визначених на її утримання.","2. Територіальні органи поліції утворює, ліквідовує та реорганізовує Кабінет Міністрів України за поданням Міністра внутрішніх справ України на підставі пропозицій керівника поліції.","3. Структуру територіальних органів поліції затверджує керівник поліції за погодженням з Міністром внутрішніх справ України.","4. Штатний розпис (штат) та кошторис територіальних органів поліції затверджує керівник поліції.","5. Керівники територіальних органів поліції призначаються на посади та звільняються з посад керівником поліції за погодженням з Міністром внутрішніх справ України.","6. Заступників керівників територіальних органів поліції призначає на посади та звільняє з посад керівник територіального органу поліції.","7. Керівником, заступником керівника територіального органу поліції може бути призначена особа, яка:","1) відповідає загальним умовам вступу на службу в поліцію;","2) має вищу повну юридичну освіту;","3) має стаж роботи в галузі права не менш як п’ять років;","4) має досвід роботи на керівних посадах не менше одного року."]},{"name":"Стаття 16","label":"Основні повноваження Міністра внутрішніх справ України у відносинах з поліцією","type":"article","paragraphs":["1. Міністр внутрішніх справ України:","1) забезпечує формування державної політики у сфері забезпечення публічної безпеки і порядку, охорони та захисту прав і свобод людини, інтересів суспільства і держави, а також надання поліцейських послуг та контролює її реалізацію поліцією;","2) забезпечує нормативно-правове регулювання діяльності поліції, погоджує та подає на розгляд Кабінету Міністрів України розроблені поліцією та Міністерством внутрішніх справ України проекти законів, актів Кабінету Міністрів України з питань діяльності поліції;","3) затверджує стратегічні програми діяльності та визначає пріоритетні напрями роботи поліції, шляхи виконання покладених на неї завдань, затверджує плани її роботи;","4) забезпечує виконання міжнародних договорів України, що належать до сфер діяльності поліції;","5) забезпечує ведення та використання баз (банків) даних, визначає порядок обміну інформацією між Міністерством внутрішніх справ України, поліцією та іншими центральними органами виконавчої влади, діяльність яких спрямовується та координується Кабінетом Міністрів України через Міністра внутрішніх справ України;","6) приймає рішення про розподіл бюджетних коштів, головним розпорядником яких є Міністерство внутрішніх справ України;","7) виконує інші обов’язки відповідно до цього та інших законів України."]},{"name":"Стаття 17","label":"Поліцейський","type":"article","paragraphs":["1. Поліцейським є громадянин України, який склав Присягу поліцейського, проходить службу на відповідних посадах у поліції і якому присвоєно спеціальне звання поліції.","2. Поліцейський має службове посвідчення та спеціальний жетон. Зразки та порядок видання службових посвідчень та спеціальних жетонів затверджує Міністр внутрішніх справ України."]},{"name":"Стаття 18","label":"Основні обов’язки поліцейського","type":"article","paragraphs":["1. Поліцейський зобов’язаний:","1) неухильно дотримуватися положень Конституції України, законів України та інших нормативно-правових актів, що регламентують діяльність поліції, та Присяги поліцейського;","2) професійно виконувати свої службові обов’язки відповідно до вимог нормативно-правових актів, посадових (функціональних) обов’язків, наказів керівництва;","3) поважати і не порушувати прав і свобод людини;","4) надавати невідкладну, зокрема домедичну і медичну, допомогу особам, які постраждали внаслідок правопорушень, нещасних випадків, а також особам, які опинилися в безпорадному стані або стані, небезпечному для їхнього життя чи здоров’я;","5) зберігати інформацію з обмеженим доступом, яка стала йому відома у зв’язку з виконанням службових обов’язків;","6) інформувати безпосереднього керівника про обставини, що унеможливлюють його подальшу службу в поліції або перебування на займаній посаді.","2. Поліцейський на всій території України незалежно від посади, яку він займає, місцезнаходження і часу доби в разі звернення до нього будь-якої особи із заявою чи повідомленням про події, що загрожують особистій чи публічній безпеці, або в разі безпосереднього виявлення таких подій зобов’язаний вжити необхідних заходів з метою рятування людей, надання допомоги особам, які її потребують, і повідомити про це найближчий орган поліції.","3. Звертаючись до особи, або у разі звернення особи до поліцейського, поліцейський зобов’язаний назвати своє прізвище, посаду, спеціальне звання та пред’явити на її вимогу службове посвідчення, надавши можливість ознайомитися з викладеною в ньому інформацією, не випускаючи його з рук.","4. Додаткові обов’язки, пов’язані з проходженням поліцейським служби в поліції, можуть бути покладені на нього виключно законом."]},{"name":"Стаття 19","label":"Види відповідальності поліцейських","type":"article","paragraphs":["1. У разі вчинення протиправних діянь поліцейські несуть кримінальну, адміністративну, цивільно-правову, матеріальну та дисциплінарну відповідальність відповідно до закону.","2. Підстави та порядок притягнення поліцейських до дисциплінарної відповідальності, а також застосування до поліцейських заохочень визначаються Дисциплінарним статутом Національної поліції України, що затверджується законом.","3. Держава відповідно до закону відшкодовує шкоду, завдану фізичній або юридичній особі рішеннями, дією чи бездіяльністю органу або підрозділу поліції, поліцейським під час здійснення ними своїх повноважень."]},{"name":"Стаття 20","label":"Однострій поліцейських","type":"article","paragraphs":["1. Поліцейські мають єдиний однострій. Поліцейський отримує однострій безоплатно.","2. Зразки предметів однострою поліцейських затверджує Кабінет Міністрів України.","3. На однострої поліцейського розміщується нагрудний знак із чітким зазначенням його спеціального жетона.","Поліцейському заборонено знімати з однострою чи приховувати нагрудний знак, а також будь-яким іншим чином перешкоджати прочитанню інформації на ньому або фіксуванню її за допомогою технічних засобів.","Поліцейський, який виконує функції в цивільному одязі, зобов’язаний мати при собі нагрудний знак, передбачений цією частиною, крім випадків, коли наявність нагрудного знака перешкоджає проведенню негласної слідчої (розшукової) дії.","Поліцейським підрозділу спеціального призначення номер нагрудного знака додатково зазначається на однострої і на шоломі таким чином, щоб його було можливо прочитати або зафіксувати за допомогою технічних засобів, крім випадків, коли такі поліцейські відповідно до рішень уповноважених осіб поліції виконують завдання в режимі секретності.","4. Правила носіння та норми належності однострою поліцейських затверджує Міністр внутрішніх справ України."]},{"name":"Стаття 20-1","label":"Вітання поліцейських під час перебування у строю","type":"article","paragraphs":["1. На вітання керівника або старшого за спеціальним званням \"Слава Україні\" всі поліцейські, які перебувають у строю, відповідають: \"Героям слава\". Якщо керівник або старший за спеціальним званням прощається, на його слова \"Слава Україні\" поліцейські відповідають: \"Героям слава\"."]},{"name":"Стаття 21","label":"Керівник та заступники керівника поліції","type":"article","paragraphs":["1. Безпосереднє керівництво поліцією здійснює керівник поліції.","2. Керівник поліції призначається на посаду та звільняється з посади Кабінетом Міністрів України за поданням Прем’єр-міністра України відповідно до пропозицій Міністра внутрішніх справ України.","3. Керівник поліції має першого заступника та заступників.","4. Перший заступник та заступники керівника поліції призначаються на посаду та звільняються з посади Міністром внутрішніх справ України за поданням керівника поліції.","5. Керівником та заступниками керівника поліції може бути призначена особа, яка:","1) відповідає загальним умовам вступу на службу в поліцію;","2) має вищу повну юридичну освіту;","3) має стаж роботи в галузі права не менш як сім років;","4) має досвід роботи на керівних посадах не менш як п’ять років."]},{"name":"Стаття 22","label":"Основні повноваження керівника поліції","type":"article","paragraphs":["1. Керівник поліції:","1) очолює поліцію та здійснює керівництво її діяльністю, забезпечує виконання покладених на неї завдань;","2) у межах компетенції організовує та контролює виконання поліцією Конституції та законів України, актів Президента України, актів Кабінету Міністрів України, наказів міністерств, а також наказів і доручень Міністра внутрішніх справ України з питань, що належать до сфери діяльності поліції;","3) вносить на розгляд Міністра внутрішніх справ України пропозиції щодо забезпечення формування державної політики у сфері забезпечення публічної безпеки і порядку, охорони та захисту прав і свобод людини, а також інтересів суспільства і держави, протидії злочинності, надання поліцейських послуг;","4) представляє у визначеному порядку поліцію у відносинах з іншими органами державної влади, органами влади Автономної Республіки Крим, органами місцевого самоврядування, іншими організаціями в Україні та за кордоном;","5) звітує перед Міністром внутрішніх справ України про виконання покладених на поліцію завдань і повноважень;","6) розподіляє обов’язки між своїми заступниками;","7) підписує накази поліції;","8) скасовує повністю чи в окремій частині акти територіальних органів поліції;","9) у межах повноважень надає доручення, обов’язкові для виконання поліцейськими, державними службовцями і працівниками поліції;","10) затверджує положення про самостійні структурні підрозділи апарату поліції;","11) приймає на службу та звільняє зі служби, призначає та звільняє з посад поліцейських відповідно до положень цього Закону;","12) призначає на посади та звільняє з посад у порядку, визначеному законом та іншими нормативно-правовими актами про державну службу, державних службовців апарату центрального органу управління поліції;","13) приймає на роботу та звільняє з роботи в порядку, визначеному законодавством про працю, працівників центрального органу управління поліції;","14) приймає у визначеному порядку рішення про заохочення та притягнення до дисциплінарної відповідальності поліцейських;","15) приймає у визначеному законодавством про державну службу порядку рішення про заохочення та притягнення до дисциплінарної відповідальності державних службовців апарату центрального органу управління поліції;","16) приймає у визначеному трудовим законодавством порядку рішення про заохочення та притягнення до дисциплінарної відповідальності працівників поліції;","17) у визначеному порядку вносить подання про представлення поліцейських, державних службовців апарату центрального органу управління поліції та працівників поліції до відзначення державними нагородами України;","18) присвоює спеціальні звання поліції відповідно до цього Закону;","19) присвоює ранги державних службовців відповідно до законодавства про державну службу;","20) вносить Міністру внутрішніх справ України пропозиції про утворення територіальних органів поліції, які є юридичними особами публічного права, у межах граничної чисельності поліцейських, державних службовців та працівників поліції і коштів, визначених на її утримання, а також щодо їх ліквідації, реорганізації Кабінетом Міністрів України;","21) утворює, ліквідовує, реорганізовує підприємства, заклади та установи, затверджує їхні положення (статути), у визначеному порядку призначає на посади та звільняє з посад їх керівників, здійснює інші повноваження з управління об’єктами права державної власності, що належать до сфери управління поліції;","22) забезпечує дотримання визначеного Міністром внутрішніх справ України порядку обміну інформацією між Міністерством внутрішніх справ України і поліцією;","23) приймає у визначеному порядку рішення про розподіл бюджетних коштів, розпорядником яких є поліція;","24) виконує повноваження керівника державної служби в органі відповідно до законодавства про державну службу та здійснює інші повноваження відповідно до цього Закону."]}]},{"label":"Розділ IV.","name":"ПОВНОВАЖЕННЯ ПОЛІЦІЇ","type":"section","articles":[{"name":"Стаття 23","label":"Основні повноваження поліції","type":"article","paragraphs":["1. Поліція відповідно до покладених на неї завдань:","1) здійснює превентивну та профілактичну діяльність, спрямовану на запобігання вчиненню правопорушень;","2) виявляє причини та умови, що сприяють вчиненню кримінальних та адміністративних правопорушень, вживає у межах своєї компетенції заходів для їх усунення;","3) вживає заходів з метою виявлення кримінальних, адміністративних правопорушень; припиняє виявлені кримінальні та адміністративні правопорушення;","4) вживає заходів, спрямованих на усунення загроз життю та здоров’ю фізичних осіб і публічній безпеці, що виникли внаслідок учинення кримінального, адміністративного правопорушення;","5) здійснює своєчасне реагування на заяви та повідомлення про кримінальні, адміністративні правопорушення або події;","6) здійснює досудове розслідування кримінальних правопорушень у межах визначеної підслідності;","7) розшукує осіб, які переховуються від органів досудового розслідування, слідчого судді, суду, ухиляються від виконання кримінального покарання, пропали безвісти, та інших осіб у випадках, визначених законом;","8) у випадках, визначених законом, здійснює провадження у справах про адміністративні правопорушення, приймає рішення про застосування адміністративних стягнень та забезпечує їх виконання;","9) доставляє у випадках і порядку, визначених законом, затриманих осіб, підозрюваних у вчиненні кримінального правопорушення, та осіб, які вчинили адміністративне правопорушення;","10) вживає заходів для забезпечення публічної безпеки і порядку на вулицях, площах, у парках, скверах, на стадіонах, вокзалах, в аеропортах, морських та річкових портах, інших публічних місцях;","11) регулює дорожній рух та здійснює контроль за дотриманням Правил дорожнього руху його учасниками та за правомірністю експлуатації транспортних засобів на вулично-дорожній мережі;","12) здійснює супроводження транспортних засобів у випадках, визначених законом;","13) видає відповідно до закону дозволи на рух окремих категорій транспортних засобів; у випадках, визначених законом, видає та погоджує дозвільні документи у сфері безпеки дорожнього руху;","14) вживає всіх можливих заходів для надання невідкладної, зокрема домедичної і медичної, допомоги особам, які постраждали внаслідок кримінальних чи адміністративних правопорушень, нещасних випадків, а також особам, які опинилися в ситуації, небезпечній для їхнього життя чи здоров’я;","15) вживає заходів для визначення осіб, які не здатні через стан здоров’я, вік або інші обставини повідомити інформацію про себе; встановлює особу за невпізнаним трупом;","16) забезпечує безпеку взятих під захист осіб на підставах та в порядку, визначених законом;","17) у межах своєї компетенції, визначеної законом, здійснює контроль за дотриманням вимог законів та інших нормативно-правових актів щодо опіки, піклування над дітьми-сиротами та дітьми, позбавленими батьківського піклування, вживає заходів щодо запобігання дитячій бездоглядності, правопорушенням серед дітей, а також соціального патронажу щодо дітей, які відбували покарання у виді позбавлення волі;","18) вживає заходів для запобігання та протидії домашньому насильству або насильству за ознакою статі;","19) здійснює охорону об’єктів права державної власності у випадках та порядку, визначених законом та іншими нормативно-правовими актами, а також бере участь у здійсненні державної охорони;","20) здійснює на договірних засадах охорону фізичних осіб та об’єктів права приватної і комунальної власності;","21) здійснює контроль за дотриманням фізичними та юридичними особами спеціальних правил та порядку зберігання і використання зброї, спеціальних засобів індивідуального захисту та активної оборони, боєприпасів, вибухових речовин і матеріалів, інших предметів, матеріалів та речовин, на які поширюється дозвільна система органів внутрішніх справ;","22) здійснює у визначеному законом порядку приймання, зберігання та знищення вилученої, добровільно зданої або знайденої вогнепальної, газової, холодної та іншої зброї, боєприпасів, набоїв, вибухових речовин та пристроїв, наркотичних засобів або психотропних речовин;","23) здійснює контроль у межах своєї компетенції, визначеної законом, за дотриманням вимог режиму радіаційної безпеки у спеціально визначеній зоні радіоактивного забруднення;","25) виконує в межах компетенції запити органів правопорядку (правоохоронних органів) інших держав або міжнародних організацій поліції відповідно до закону та міжнародних договорів України;","26) здійснює оперативно-розшукову діяльність відповідно до закону;","27) вживає заходів для забезпечення публічної безпеки і порядку під час примусового виконання судових рішень і рішень інших органів (посадових осіб), здійснює привід осіб за рішенням тимчасової слідчої комісії Верховної Ради України, а також вживає заходів, спрямованих на усунення загроз життю та здоров’ю державних виконавців, приватних виконавців та інших осіб, які беруть участь у вчиненні виконавчих дій, здійснює привід у виконавчому провадженні, здійснює розшук боржника чи дитини у виконавчому провадженні у випадках, передбачених законом або рішенням суду.","Залучення для проведення виконавчих дій працівників поліції здійснюється за вмотивованою постановою виконавця, яка надсилається керівнику територіального органу поліції за місцем проведення відповідної виконавчої дії. Відмова у залученні поліції для проведення виконавчих дій допускається лише з підстав залучення особового складу даного територіального органу поліції до припинення групового порушення громадської безпеки і порядку чи масових заворушень, а також для подолання наслідків масштабних аварій чи інших масштабних надзвичайних ситуацій;","28) забезпечує інформування Комісії з питань осіб, зниклих безвісти за особливих обставин, про хід досудового розслідування, вжиття заходів для розшуку осіб, зниклих безвісти, у тому числі осіб, зниклих безвісти за особливих обставин, для внесення даних до Єдиного реєстру осіб, зниклих безвісти за особливих обставин;","29) виявляє транспортні засоби особистого користування, тимчасово ввезені на митну територію України громадянами більш як на 30 діб та не зареєстровані в Україні у встановлені законодавством строки;","30) вживає заходів для виявлення неправомірного керування транспортними засобами, щодо яких порушено обмеження, встановлені Митним кодексом України, а саме: порушено строки їх тимчасового ввезення та/або переміщення в митному режимі транзиту; транспортні засоби використовуються для цілей підприємницької діяльності та/або отримання доходів в Україні; транспортні засоби передано у володіння, користування або розпорядження особам, які не ввозили їх на митну територію України або не поміщували в митний режим транзиту, а також заходів для виявлення неправомірного розкомплектування таких транспортних засобів.","31) на підставі відповідної постанови Уповноваженого із захисту державної мови вживає заходів для забезпечення здійснення Уповноваженим із захисту державної мови своїх повноважень, у тому числі сприяє збору фактичних даних про наявність або відсутність у діях (бездіяльності) певних осіб ознак порушення вимог Закону України \"Про забезпечення функціонування української мови як державної\"."]},{"name":"Стаття 24","label":"Додаткові повноваження поліції","type":"article","paragraphs":["1. Виконання інших (додаткових) повноважень може бути покладене на поліцію виключно законом."]},{"name":"Стаття 25","label":"Повноваження поліції у сфері інформаційно-аналітичного забезпечення","type":"article","paragraphs":["1. Поліція здійснює інформаційно-аналітичну діяльність виключно для реалізації своїх повноважень, визначених цим Законом.","2. Поліція в рамках інформаційно-аналітичної діяльності:","1) формує бази (банки) даних, що входять до єдиної інформаційної системи Міністерства внутрішніх справ України;","2) користується базами (банками) даних Міністерства внутрішніх справ України та інших органів державної влади;","3) здійснює інформаційно-пошукову та інформаційно-аналітичну роботу;","4) здійснює інформаційну взаємодію з іншими органами державної влади України, органами правопорядку іноземних держав та міжнародними організаціями;","5) надає до Єдиного державного реєстру призовників, військовозобов’язаних та резервістів в електронній формі та в обсягах даних, зазначених у статтях 7, 14 Закону України \"Про Єдиний державний реєстр призовників, військовозобов’язаних та резервістів\", відомості, необхідні для забезпечення ведення військового обліку призовників, військовозобов’язаних та резервістів.","3. Поліція може створювати власні бази даних, необхідні для забезпечення щоденної діяльності органів (закладів, установ) поліції у сфері трудових, фінансових, управлінських відносин, відносин документообігу, а також міжвідомчі інформаційно-аналітичні системи, необхідні для виконання покладених на неї повноважень.","4. Діяльність поліції, пов’язана із захистом і обробкою персональних даних, здійснюється на підставах, визначених Конституцією України, Законом України \"Про захист персональних даних\", іншими законами України.","5. Поліція зобов’язана письмово інформувати митні органи про виявлення нецільового використання та/або передачі транспортних засобів особистого користування, тимчасово ввезених на митну територію України чи поміщених у митний режим транзиту, у володіння, користування або розпорядження особам, які не ввозили такі транспортні засоби на митну територію України або не поміщували в митний режим транзиту, а також про виявлення розкомплектування таких транспортних засобів."]},{"name":"Стаття 26","label":"Формування інформаційних ресурсів поліцією","type":"article","paragraphs":["1. Поліція наповнює та підтримує в актуальному стані бази (банки) даних, що входять до єдиної інформаційної системи Міністерства внутрішніх справ України, стосовно:","1) осіб, щодо яких поліцейські здійснюють профілактичну роботу;","2) виявлених кримінальних та адміністративних правопорушень, осіб, які їх учинили, руху кримінальних проваджень; обвинувачених, обвинувальний акт щодо яких направлено до суду;","3) розшуку підозрюваних, обвинувачених (підсудних) осіб, які ухиляються від відбування покарання або вироку суду;","4) розшуку осіб, зниклих безвісти;","5) установлення особи невпізнаних трупів та людей, які не можуть надати про себе будь-яку інформацію у зв’язку з хворобою або неповнолітнім віком;","6) зареєстрованих в органах внутрішніх справ кримінальних або адміністративних правопорушень, подій, які загрожують особистій чи публічній безпеці, надзвичайних ситуацій;","7) осіб, затриманих за підозрою у вчиненні правопорушень (адміністративне затримання, затримання згідно з дорученнями органів правопорядку, затримання осіб органами досудового розслідування, адміністративний арешт, домашній арешт);","8) осіб, які скоїли адміністративні правопорушення, провадження у справах за якими здійснюється поліцією;","9) зареєстрованих кримінальних та адміністративних правопорушень, пов’язаних з корупцією, осіб, які їх учинили, та результатів розгляду цих правопорушень у судах;","10) іноземців та осіб без громадянства, затриманих поліцією за порушення визначених правил перебування в Україні;","11) викрадених номерних речей, цінностей та іншого майна, які мають характерні ознаки для ідентифікації, або речей, пов’язаних із учиненням правопорушень, відповідно до заяв громадян;","12) викрадених (втрачених) документів за зверненням громадян;","13) знайдених, вилучених предметів і речей, у тому числі заборонених або обмежених в обігу, а також документів з ознаками підробки, які мають індивідуальні (заводські) номери;","14) викрадених транспортних засобів, які розшукуються у зв’язку з безвісним зникненням особи, виявлених безгосподарних транспортних засобів, а також викрадених, втрачених номерних знаків;","15) виданих дозвільних документів у сфері безпеки дорожнього руху та дозволів на рух окремих категорій транспортних засобів;","16) зброї, що перебуває у володінні та користуванні фізичних і юридичних осіб, яким надано дозвіл на придбання, зберігання, носіння, перевезення зброї;","17) викраденої, втраченої, вилученої, знайденої зброї, а також добровільно зданої зброї із числа тієї, що незаконно зберігалася;","18) бази даних, що формуються в процесі здійснення оперативно-розшукової діяльності відповідно до закону.","2. Під час наповнення баз (банків) даних, визначених у пункті 7 частини першої цієї статті, поліція забезпечує збирання, накопичення мультимедійної інформації (фото, відео-, звукозапис) та біометричних даних (дактилокартки, зразки ДНК).","3. Поліція забезпечує внесення відомостей до Єдиного реєстру осіб, зниклих безвісти за особливих обставин, та здійснює підтримання таких відомостей в актуальному стані в межах, визначених законодавством."]},{"name":"Стаття 27","label":"Використання поліцією інформаційних ресурсів","type":"article","paragraphs":["1. Поліція має безпосередній оперативний доступ до інформації та інформаційних ресурсів інших органів державної влади за обов’язковим дотриманням Закону України \"Про захист персональних даних\".","2. Інформація про доступ до бази (банку) даних повинна фіксуватися та зберігатися в автоматизованій системі обробки даних, включно з інформацією про поліцейського, який отримав доступ, та про обсяг даних, доступ до яких було отримано.","3. Кожна дія поліцейського щодо отримання інформації з інформаційних ресурсів, передбачених статтями 26, 27 цього Закону, фіксується у спеціальному електронному архіві, ведення якого покладається на службу інформаційних технологій Міністерства внутрішніх справ України.","В електронному архіві фіксуються прізвище, ім’я, по батькові та номер спеціального жетона поліцейського, вид отриманої інформації, реєстр, з якого отримувалася інформація, час отримання інформації та інші дані, необхідні для ідентифікації поліцейського, який отримував інформацію з реєстрів."]},{"name":"Стаття 28","label":"Відповідальність за протиправне використання інформаційних ресурсів","type":"article","paragraphs":["1. Поліція вживає всіх заходів для недопущення будь-яких порушень прав і свобод людини, пов’язаних з обробкою інформації.","2. Поліцейські несуть персональну дисциплінарну, адміністративну та кримінальну відповідальність за вчинені ними діяння, що призвели до порушень прав і свобод людини, пов’язаних з обробкою інформації.","3. Міністерство внутрішніх справ України у межах компетенції здійснює контроль за дотриманням вимог законів та інших нормативно-правових актів під час формування та користування поліцейськими інформаційними базами (банками) даних у порядку, визначеному у статтях 26, 27 цього Закону."]}]},{"label":"Розділ V.","name":"ПОЛІЦЕЙСЬКІ ЗАХОДИ","type":"section","articles":[{"name":"Стаття 29","label":"Вимоги до поліцейського заходу","type":"article","paragraphs":["1. Поліцейський захід - це дія або комплекс дій превентивного або примусового характеру, що обмежує певні права і свободи людини та застосовується поліцейськими відповідно до закону для забезпечення виконання покладених на поліцію повноважень.","2. Поліцейський захід застосовується виключно для виконання повноважень поліції. Обраний поліцейський захід має бути законним, необхідним, пропорційним та ефективним.","3. Обраний поліцейський захід є законним, якщо він визначений законом. Поліцейському заборонено застосовувати будь-які інші заходи, ніж визначені законами України.","4. Обраний поліцейський захід є необхідним, якщо для виконання повноважень поліції неможливо застосувати інший захід або його застосування буде неефективним, а також якщо такий захід заподіє найменшу шкоду як адресату заходу, так і іншим особам.","5. Застосований поліцейський захід є пропорційним, якщо шкода, заподіяна охоронюваним законом правам і свободам людини або інтересам суспільства чи держави, не перевищує блага, для захисту якого він застосований, або створеної загрози заподіяння шкоди.","6. Обраний поліцейський захід є ефективним, якщо його застосування забезпечує виконання повноважень поліції.","7. Поліцейський захід припиняється, якщо досягнуто мети його застосування, якщо неможливість досягнення мети заходу є очевидною або якщо немає необхідності у подальшому застосуванні такого заходу."]},{"name":"Стаття 30","label":"Види поліцейських заходів","type":"article","paragraphs":["1. Поліція для виконання покладених на неї завдань вживає заходів реагування на правопорушення, визначені Кодексом України про адміністративні правопорушення та Кримінальним процесуальним кодексом України, на підставі та в порядку, визначених законом.","2. Поліція для охорони прав і свобод людини, запобігання загрозам публічній безпеці і порядку або припинення їх порушення також застосовує в межах своєї компетенції поліцейські превентивні заходи та заходи примусу, визначені цим Законом.","3. Поліція для виконання покладених на неї завдань може застосовувати інші заходи, визначені окремими законами.","4. Якщо поліцейського неможливо ідентифікувати за зовнішніми ознаками, він зобов’язаний пред’явити особі документ, що посвідчує його повноваження."]},{"name":"Стаття 31","label":"Превентивні поліцейські заходи","type":"article","paragraphs":["1. Поліція може застосовувати такі превентивні заходи:","1) перевірка документів особи;","2) опитування особи;","3) поверхнева перевірка і огляд;","4) зупинення транспортного засобу;","5) вимога залишити місце і обмеження доступу до визначеної території;","6) обмеження пересування особи, транспортного засобу або фактичного володіння річчю;","7) проникнення до житла чи іншого володіння особи;","8) перевірка дотримання вимог дозвільної системи органів внутрішніх справ;","9) застосування технічних приладів і технічних засобів, що мають функції фото- і кінозйомки, відеозапису, засобів фото- і кінозйомки, відеозапису;","10) перевірка дотримання обмежень, установлених законом стосовно осіб, які перебувають під адміністративним наглядом, та інших категорій осіб;","11) поліцейське піклування.","2. Під час проведення превентивних поліцейських заходів поліція зобов’язана повідомити особі про причини застосування до неї превентивних заходів, а також довести до її відома нормативно-правові акти, на підставі яких застосовуються такі заходи."]},{"name":"Стаття 32","label":"Перевірка документів особи","type":"article","paragraphs":["1. Поліцейський має право вимагати в особи пред’явлення нею документів, що посвідчують особу, та/або документів, що підтверджують відповідне право особи, у спосіб, який дає можливість поліцейському прочитати та зафіксувати дані, що містяться в документах, у таких випадках:","1) якщо особа володіє зовнішніми ознаками, схожими на зовнішні ознаки особи, яка перебуває в розшуку, або безвісно зниклої особи;","2) якщо існує достатньо підстав вважати, що особа вчинила або має намір вчинити правопорушення;","3) якщо особа перебуває на території чи об’єкті із спеціальним режимом або в місці здійснення спеціального поліцейського контролю;","4) якщо в особи є зброя, боєприпаси, наркотичні засоби та інші речі, обіг яких обмежений або заборонений, або для зберігання, використання чи перевезення яких потрібен дозвіл, якщо встановити такі права іншим чином неможливо;","5) якщо особа перебуває в місці вчинення правопорушення або дорожньо-транспортної пригоди, іншої надзвичайної події;","6) якщо зовнішні ознаки особи чи транспортного засобу або дії особи дають достатні підстави вважати, що особа причетна до вчинення правопорушення, транспортний засіб може бути знаряддям чи об’єктом вчинення правопорушення."]},{"name":"Стаття 33","label":"Опитування особи","type":"article","paragraphs":["1. Поліцейський може опитати особу, якщо існує достатньо підстав вважати, що вона володіє інформацією, необхідною для виконання поліцейських повноважень.","Для опитування поліцейський може запросити особу до поліцейського приміщення.","2. Надання особою інформації є добровільним. Особа може відмовитися від надання інформації. Проведення опитування неповнолітніх допускається тільки за участю батьків (одного з них), іншого законного представника або педагога.","3. Перед проведенням опитування особи поліцейський роз’яснює їй підстави та мету застосування поліцейського заходу, якщо це не перешкодить виконанню поліцією повноважень, покладених на неї цим Законом."]},{"name":"Стаття 34","label":"Поверхнева перевірка","type":"article","paragraphs":["1. Поверхнева перевірка як превентивний поліцейський захід є здійсненням візуального огляду особи, проведенням по поверхні вбрання особи рукою, спеціальним приладом або засобом, візуальним оглядом речі або транспортного засобу.","2. Поліцейський для здійснення поверхневої перевірки особи може зупиняти осіб та/або оглядати їх, якщо існує достатньо підстав вважати, що особа має при собі річ, обіг якої заборонено чи обмежено або яка становить загрозу життю чи здоров’ю такої особи або інших осіб.","3. Поверхнева перевірка здійснюється поліцейським відповідної статі. У невідкладних випадках поверхневу перевірку може здійснити будь-який поліцейський лише з використанням спеціального приладу або засобу.","4. Поліцейський може здійснювати поверхневу перевірку речі або транспортного засобу:","1) якщо існує достатньо підстав вважати, що в транспортному засобі знаходиться правопорушник або особа, свобода якої обмежується в незаконний спосіб;","2) якщо існує достатньо підстав вважати, що в транспортному засобі знаходиться річ, обіг якої заборонено чи обмежено або яка становить загрозу життю чи здоров’ю такої особи або інших осіб;","3) якщо існує достатньо підстав вважати, що річ або транспортний засіб є знаряддям вчинення правопорушення та/або знаходиться в тому місці, де може бути скоєно кримінальне правопорушення, для запобігання якого необхідно провести поверхневу перевірку.","5. Поверхнева перевірка речі або транспортного засобу здійснюється шляхом візуального огляду речі та/або транспортного засобу або візуального огляду салону та багажника транспортного засобу. Поліцейський при здійсненні поверхневої перевірки має право вимагати відкрити кришку багажника та/або двері салону.","6. Під час поверхневої перевірки речі або транспортного засобу особа повинна самостійно показати поліцейському вміст особистих речей чи транспортного засобу.","7. При виявленні в ході поверхневої перевірки будь-яких слідів правопорушення поліцейський забезпечує їх схоронність та огляд відповідно до вимог статті 237 Кримінального процесуального кодексу України."]},{"name":"Стаття 35","label":"Зупинення транспортного засобу","type":"article","paragraphs":["1. Поліцейський може зупиняти транспортні засоби у разі:","1) якщо водій порушив Правила дорожнього руху;","2) якщо є очевидні ознаки, що свідчать про технічну несправність транспортного засобу;","3) якщо є інформація, що свідчить про причетність водія або пасажирів транспортного засобу до вчинення дорожньо-транспортної пригоди, кримінального чи адміністративного правопорушення, або якщо є інформація, що свідчить про те, що транспортний засіб чи вантаж можуть бути об’єктом чи знаряддям учинення дорожньо-транспортної пригоди, кримінального чи адміністративного правопорушення;","4) якщо транспортний засіб перебуває в розшуку;","5) якщо необхідно здійснити опитування водія чи пасажирів про обставини вчинення дорожньо-транспортної пригоди, кримінального чи адміністративного правопорушення, свідками якого вони є або могли бути;","6) якщо необхідно залучити водія транспортного засобу до надання допомоги іншим учасникам дорожнього руху або поліцейським або як свідка під час оформлення протоколів про адміністративні правопорушення чи матеріалів дорожньо-транспортних пригод;","7) якщо уповноважений орган державної влади прийняв рішення про обмеження чи заборону руху;","8) якщо спосіб закріплення вантажу на транспортному засобі створює небезпеку для інших учасників дорожнього руху;","9) порушення порядку визначення і використання на транспортному засобі спеціальних світлових або звукових сигнальних пристроїв;","10) якщо зупинка транспортного засобу, який зареєстрований в іншій країні, здійснюється з метою виявлення його передачі у володіння, користування або розпорядження особам, які не ввозили такий транспортний засіб на митну територію України або не поміщували в митний режим транзиту.","2. Поліцейський зобов’язаний зупиняти транспортні засоби у разі:","1) якщо є інформація, що свідчить про порушення власником транспортного засобу митних правил, виявлені митними органами відповідно до Митного кодексу України, а саме: порушення строків тимчасового ввезення та/або переміщення в митному режимі транзиту іншого транспортного засобу особистого користування, використання такого транспортного засобу для цілей підприємницької діяльності та/або отримання доходів в Україні, розкомплектування чи передачу у володіння, користування або розпорядження такого транспортного засобу особам, які не ввозили такий транспортний засіб на митну територію України або не поміщували в митний режим транзиту;","2) якщо є інформація, що свідчить про те, що транспортний засіб, який зареєстрований в іншій країні, не зареєстрований в Україні у встановлені законодавством строки чи перебуває на території України з порушенням строків тимчасового ввезення та/або переміщення в митному режимі транзиту, чи використовується для цілей підприємницької діяльності та/або отримання доходів в Україні, чи переданий у володіння, користування або розпорядження особам, які не ввозили такий транспортний засіб на митну територію України або не поміщували в митний режим транзиту.","3. Поліцейський зобов’язаний поінформувати водія про конкретну причину зупинення ним транспортного засобу з детальним описом підстави зупинки, визначеної у цій статті."]},{"name":"Стаття 36","label":"Вимога залишити місце і обмеження доступу на визначену територію","type":"article","paragraphs":["1. Поліцейський уповноважений вимагати від особи (осіб) залишити визначене місце на певний строк або заборонити чи обмежити особам доступ до визначеної території або об’єктів, якщо це необхідно для забезпечення публічної безпеки і порядку, охорони життя і здоров’я людей, для збереження та фіксації слідів правопорушення.","2. Поліцейський може обмежувати або забороняти рух транспорту і пішоходів на окремих ділянках вулиць і автомобільних доріг у разі затримання осіб відповідно до закону, під час аварій, інших надзвичайних ситуацій, якщо це необхідно для забезпечення публічної безпеки і порядку, охорони життя і здоров’я людей."]},{"name":"Стаття 37","label":"Обмеження пересування особи чи транспортного засобу або фактичного володіння річчю","type":"article","paragraphs":["1. Поліція уповноважена затримувати особу на підставах, у порядку та на строки, визначені Конституцією України, Кримінальним процесуальним кодексом України та Кодексом України про адміністративні правопорушення, а також іншими законами України.","2. Відлік часу утримання затриманої фізичної особи в спеціально відведених для цього приміщеннях рахується з моменту її фактичного затримання.","3. У випадках, визначених частиною другою цієї статті, поліцейські повинні негайно викликати медичних працівників до місця фактичного знаходження таких осіб, а також, за можливості, поінформувати членів сім’ї.","4. Поліцейський може тимчасово обмежити фактичне володіння річчю або пересування транспортного засобу для запобігання небезпеці, якщо є достатні підстави вважати, що річ або транспортний засіб можуть бути використані особою з метою посягання на своє життя і здоров’я або на життя чи здоров’я іншої людини, або пошкодження чужої речі. На вимогу особи поліцейський зобов’язаний повідомити про причини застосування ним відповідних заходів.","Обмеження фактичного володіння річчю здійснюється на підставах та в порядку, визначених Кримінальним процесуальним кодексом України та Кодексом України про адміністративні правопорушення.","5. Обмеження фактичного володіння річчю здійснюється шляхом вилучення речі в її фактичного володільця, обмеження її перенесення або перевезення.","Поліцейський зобов’язаний у письмовій формі повідомити свого керівника про тимчасове обмеження фактичного володіння річчю особи, а також зобов’язаний скласти протокол про здійснення тимчасового обмеження фактичного володіння річчю та вручити протокол цій особі.","6. Тимчасове обмеження пересування особи та перенесення або перевезення речі негайно припиняється, якщо немає необхідності здійснювати такий захід."]},{"name":"Стаття 38","label":"Проникнення до житла чи іншого володіння особи","type":"article","paragraphs":["1. Поліція може проникнути до житла чи іншого володіння особи без вмотивованого рішення суду лише в невідкладних випадках, пов’язаних із:","1) рятуванням життя людей та цінного майна під час надзвичайних ситуацій;","2) безпосереднім переслідуванням осіб, підозрюваних у вчиненні кримінального правопорушення;","3) припиненням злочину, що загрожує життю осіб, які знаходяться в житлі або іншому володінні.","2. Проникнення поліцейського до житла чи іншого володіння особи не може обмежувати її права користуватися власним майном.","3. Про застосування вказаного поліцейського заходу обов’язково складається протокол."]},{"name":"Стаття 39","label":"Перевірка дотримання вимог дозвільної системи органів внутрішніх справ","type":"article","paragraphs":["1. Поліція в порядку, визначеному Міністерством внутрішніх справ України, може оглядати за участю адміністрації (керівництва) юридичних осіб, фізичних осіб (у тому числі фізичних осіб - підприємців) чи їх уповноважених представників приміщення, де знаходяться зброя, спеціальні засоби, боєприпаси, вибухові речовини та матеріали, інші предмети, матеріали і речовини, щодо зберігання і використання яких визначено спеціальні правила або порядок та на які поширюється дозвільна система органів внутрішніх справ, а також безпосередньо оглядати місця їх зберігання з метою перевірки дотримання правил поводження з ними та правил їх використання.","2. Поліція може оглядати зброю, спеціальні засоби, боєприпаси, що знаходяться у фізичних та юридичних осіб, інші предмети, матеріали і речовини, щодо зберігання та використання яких визначено спеціальні правила чи порядок та на які поширюється дозвільна система органів внутрішніх справ, з метою перевірки дотримання правил поводження з ними та правил їх використання.","3. Поліція відповідно до порядку, визначеного Міністерством внутрішніх справ України, вилучає зброю, спеціальні засоби, боєприпаси, вибухові речовини та матеріали, інші предмети, матеріали і речовини, щодо зберігання і використання яких визначено спеціальні правила чи порядок та на які поширюється дозвільна система органів внутрішніх справ, а також опечатує і закриває об’єкти, де вони зберігаються чи використовуються (у тому числі стрілецькі тири, стрільбища невійськового призначення, мисливські стенди, підприємства і майстерні з виготовлення та ремонту зброї, спеціальних засобів, боєприпасів, магазини, у яких здійснюється їх продаж, піротехнічні майстерні, пункти вивчення матеріальної частини зброї, спеціальних засобів, правил поводження з ними та їх застосування) у випадку виявлення порушення правил поводження з ними та правил їх використання, що загрожують громадській безпеці, до усунення таких порушень.","4. Поліція інформує відповідний орган Міністерства внутрішніх справ України в одноденний строк про кожен факт виявленого порушення правил зберігання і використання зброї, спеціальних засобів, боєприпасів, вибухових речовин та матеріалів, інших предметів, матеріалів і речовин, щодо зберігання і використання яких визначено спеціальні правила чи порядок та на які поширюється дозвільна система органів внутрішніх справ."]},{"name":"Стаття 40","label":"Застосування технічних приладів та технічних засобів, що мають функції виявлення радіаційних, хімічних, біологічних та ядерних загроз, фото- і кінозйомки, відеозапису, чи засобів фото- і кінозйомки, відеозапису","type":"article","paragraphs":["1. Поліція для забезпечення публічної безпеки і порядку може закріплювати на однострої, у/на службових транспортних засобах, у тому числі без кольорографічних схем, розпізнавальних знаків та написів, монтувати/розміщувати по зовнішньому периметру доріг і будівель фото- і відеотехніку, у тому числі техніку, що працює в автоматичному режимі, технічні засоби з виявлення та/або фіксації правопорушень, радіаційних, хімічних, біологічних та ядерних загроз, а також використовувати інформацію, отриману з фото- і відеотехніки, що перебуває в чужому володінні, з метою:","1) запобігання правопорушенню, виявлення або фіксування правопорушення, охорони та захисту публічної безпеки, особистої безпеки осіб і власності від протиправних посягань;","2) забезпечення дотримання правил дорожнього руху.","2. Інформація про змонтовану/розміщену фототехніку і відеотехніку, технічні засоби з виявлення та/або фіксації правопорушень, радіаційних, хімічних, біологічних та ядерних загроз повинна бути розміщена на видному місці.","3. Строки та порядок зберігання матеріалів фото- і кінозйомки, відеозапису встановлюються Міністерством внутрішніх справ України."]},{"name":"Стаття 41","label":"Поліцейське піклування","type":"article","paragraphs":["1. Поліцейське піклування може здійснюватися щодо:","1) неповнолітньої особи віком до 16 років, яка залишилася без догляду;","2) особи, яка підозрюється у втечі з психіатричного закладу чи спеціалізованого лікувального закладу, де вона утримувалася на підставі судового рішення;","3) особи, яка має ознаки вираженого психічного розладу і створює реальну небезпеку оточуючим або собі;","4) особи, яка перебуває у публічному місці і внаслідок сп’яніння втратила здатність самостійно пересуватися чи створює реальну небезпеку оточуючим або собі.","Поліцейське піклування має наслідком щодо:","1) осіб, зазначених у пункті 1 частини першої цієї статті, - передання батькам або усиновителям, опікунам, піклувальникам, органам опіки та піклування;","2) осіб, зазначених у пунктах 2, 3 частини першої цієї статті, - передання відповідному закладу;","3) осіб, зазначених у пункті 4 частини першої цієї статті, - передання у спеціальний лікувальний заклад чи до місця проживання.","2. Поліцейський зобов’язаний негайно повідомити особі зрозумілою для неї мовою підставу застосування поліцейського заходу, а також роз’яснити право отримувати медичну допомогу, давати пояснення, оскаржувати дії поліцейського, негайно повідомити інших осіб про її місце перебування.","Повідомлення про права і їх роз’яснення поліцейським може не проводитися у випадку, коли є достатні підстави вважати, що особа не може усвідомлювати свої дії і керувати ними.","3. Поліцейський уповноважений вилучити у особи зброю чи інші предмети, якими особа може завдати шкоди оточуючим чи собі, незалежно від того, чи заборонені вони в обігу.","Поліцейському заборонено здійснювати обшук особи, щодо якої здійснюється поліцейське піклування.","4. Про застосування поліцейського піклування складається протокол, в якому зазначаються: місце, дата і точний час (година і хвилини) застосування поліцейського заходу; підстави застосування; опис вилученої зброї чи інших предметів; клопотання, заяви чи скарги особи, якщо такі надходили, наявність чи відсутність видимих тілесних ушкоджень.","Протокол підписується поліцейським і особою. Копія протоколу негайно під розпис вручається особі. Протокол може не надаватися особі для підписання, а його копія - вручатися особі у випадку, коли є достатні підстави вважати, що вона не може усвідомлювати свої дії і керувати ними. У такому випадку протокол надається особі чи органу, передбаченому абзацом другим частини першої цієї статті.","5. Про кожне застосування поліцейського заходу поліцейський одразу повідомляє за допомогою технічних засобів відповідального поліцейського в підрозділі поліції.","У разі наявності достатніх підстав вважати, що передання особи тривало довше, ніж це необхідно, відповідальний поліцейський в підрозділі поліції зобов’язаний провести перевірку для вирішення питання про відповідальність винуватих у цьому осіб.","6. Поліцейський зобов’язаний надати особі можливість негайно повідомити про своє місце перебування близьких родичів, членів сім’ї чи інших осіб за вибором цієї особи.","Поліцейський зобов’язаний негайно повідомити батьків або усиновителів, опікунів, піклувальників, орган опіки та піклування про місце перебування неповнолітньої особи."]},{"name":"Стаття 42","label":"Поліцейські заходи примусу","type":"article","paragraphs":["1. Поліція під час виконання повноважень, визначених цим Законом, уповноважена застосовувати такі заходи примусу:","1) фізичний вплив (сила);","2) застосування спеціальних засобів;","3) застосування вогнепальної зброї.","2. Фізичним впливом є застосування будь-якої фізичної сили, а також спеціальних прийомів боротьби з метою припинення протиправних дій правопорушників.","3. Спеціальні засоби як поліцейські заходи примусу - це сукупність пристроїв, приладів і предметів, спеціально виготовлених, конструктивно призначених і технічно придатних для захисту людей від ураження різними предметами (у тому числі від зброї), тимчасового (відворотного) ураження людини (правопорушника, супротивника), пригнічення чи обмеження волі людини (психологічної чи фізичної) шляхом здійснення впливу на неї чи предмети, що її оточують, з чітким регулюванням підстав і правил застосування таких засобів та службових тварин.","4. Для виконання своїх повноважень поліцейські можуть використовувати такі спеціальні засоби:","1) гумові та пластикові кийки;","2) електрошокові пристрої контактної та контактно-дистанційної дії;","3) засоби обмеження рухомості (кайданки, сітки для зв’язування тощо);","4) засоби, споряджені речовинами сльозогінної та дратівної дії;","5) засоби примусової зупинки транспорту;","6) спеціальні маркувальні та фарбувальні засоби;","7) службові собаки та службові коні;","8) пристрої, гранати та боєприпаси світлозвукової дії;","9) засоби акустичного та мікрохвильового впливу;","10) пристрої, гранати, боєприпаси та малогабаритні підривні пристрої для руйнування перешкод і примусового відчинення приміщень;","11) пристрої для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії;","12) засоби, споряджені безпечними димоутворюючими препаратами;","13) водомети, бронемашини та інші спеціальні транспортні засоби.","5. Поліцейський за жодних обставин не може застосовувати заходи примусу, не визначені цим Законом.","6. Не є заходом примусу використання поліцейським засобів індивідуального захисту (шоломів, бронежилетів та іншого спеціального екіпірування).","7. Поліцейський зобов’язаний негайно зупинити застосування певного виду заходу примусу в момент досягнення очікуваного результату.","8. Норми забезпечення підрозділів поліції спеціальними засобами та вогнепальною зброєю встановлюються Міністром внутрішніх справ України."]},{"name":"Стаття 43","label":"Порядок застосування поліцейських заходів примусу","type":"article","paragraphs":["1. Поліцейський зобов’язаний заздалегідь попередити особу про застосування фізичної сили, спеціальних засобів і вогнепальної зброї і надати їй достатньо часу для виконання законної вимоги поліцейського, крім випадку, коли зволікання може спричинити посягання на життя і здоров’я особи чи та/або поліцейського або інші тяжкі наслідки, або в ситуації, що склалася, таке попередження є невиправданим або неможливим.","2. Попередження може бути зроблено голосом, а за значної відстані або звернення до великої групи людей - через гучномовні установки, підсилювачі звуку.","3. Вид та інтенсивність застосування заходів примусу визначаються з урахуванням конкретної ситуації, характеру правопорушення та індивідуальних особливостей особи, яка вчинила правопорушення.","4. Поліцейські зобов’язані надавати невідкладну медичну допомогу особам, які постраждали в результаті застосування заходів примусу.","5. Заборонено застосування фізичної сили, спеціальних засобів і вогнепальної зброї до жінок з явними ознаками вагітності, малолітніх осіб, осіб з явними ознаками обмежених можливостей або старості, крім випадків учинення ними збройного чи групового нападу, учинення збройного опору поліцейському, що загрожує життю і здоров’ю інших осіб або поліцейських, якщо відбити такий напад або опір іншими способами і засобами неможливо."]},{"name":"Стаття 44","label":"Застосування фізичної сили","type":"article","paragraphs":["1. Поліцейський може застосовувати фізичну силу, у тому числі спеціальні прийоми боротьби (рукопашного бою), для забезпечення особистої безпеки або/та безпеки інших осіб, припинення правопорушення, затримання особи, яка вчинила правопорушення, якщо застосування інших поліцейських заходів не забезпечує виконання поліцейським повноважень, покладених на нього законом.","2. Поліцейський зобов’язаний письмово повідомити свого керівника, а той зобов’язаний повідомити прокурора про завдання особі тілесних ушкоджень унаслідок застосування фізичної сили."]},{"name":"Стаття 45","label":"Застосування спеціальних засобів","type":"article","paragraphs":["1. Поліцейський для забезпечення публічної безпеки і порядку застосовує спеціальні засоби, визначені цим Законом.","2. Поліцейський уповноважений застосовувати спеціальні засоби тільки у разі, якщо він пройшов відповідну спеціальну підготовку.","3. Загальні правила застосування спеціальних засобів:","1) кайданки та інші засоби обмеження рухомості застосовуються:","а) до особи, яка підозрюється у вчиненні кримінального правопорушення та чинить опір поліцейському або намагається втекти;","б) під час затримання особи;","в) під час конвоювання (доставляння) затриманого або заарештованого;","г) якщо особа своїми небезпечними діями може завдати шкоду собі і оточуючим;","ґ) проведення процесуальних дій з особами у випадках, коли вони можуть створити реальну небезпеку оточуючим або собі;","2) гумові та пластикові кийки застосовуються для:","а) відбиття нападу на поліцейського, іншу особу та/або об’єкт, що перебуває під охороною;","б) затримання особи, яка вчинила правопорушення і чинить злісну непокору законній вимозі поліцейського;","3) засоби, споряджені речовинами сльозогінної та дратівної дії, застосовуються для:","а) відбиття нападу на поліцейського, іншу особу та/або об’єкт, що перебуває під охороною;","4) засоби примусової зупинки транспорту застосовуються для примусової зупинки транспортного засобу, водій якого не виконав законні вимоги поліцейського щодо зупинки транспортного засобу, або якщо дії водія транспортного засобу створюють загрозу життю чи здоров’ю людини;","5) пристрої, гранати, боєприпаси та малогабаритні підривні пристрої для руйнування перешкод і примусового відчинення приміщень застосовуються для:","а) затримання особи;","б) звільнення особи, незаконно позбавленої свободи, яка знаходиться у приміщенні;","6) електрошокові пристрої контактної та контактно-дистанційної дії застосовуються для:","а) відбиття нападу на поліцейського, іншу особу та/або об’єкт, що перебуває під охороною;","б) відбиття нападу тварини, що загрожує життю і здоров’ю особи чи поліцейського;","7) спеціальні маркувальні та фарбувальні засоби застосовуються для:","а) маркування особи, яка підозрюється у вчиненні кримінального правопорушення;","8) пристрої, гранати та боєприпаси світлозвукової дії, засоби акустичного та мікрохвильового впливу застосовуються для:","а) відбиття нападу на поліцейського, іншу особу та/або об’єкт, що перебуває під охороною;","б) затримання особи, яка чинить збройний опір, або з метою примусити таку особу залишити територію (транспортний засіб, будівлю, споруду, земельну ділянку), де перебуває така особа;","в) звільнення особи, незаконно позбавленої свободи, яка знаходиться у приміщенні;","9) водомети, бронемашини та інші спеціальні транспортні засоби застосовуються для:","б) відбиття групового нападу, що загрожує життю та здоров’ю людей;","в) примусової зупинки транспортного засобу, водій якого не виконав законні вимоги поліцейського зупинитися;","г) затримання озброєної особи, яка підозрюється у вчиненні кримінального правопорушення;","10) пристрої для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії, застосовуються для:","а) захисту від нападу, що загрожує життю та здоров’ю людей, у тому числі поліцейського;","б) відбиття збройного нападу на об’єкти, що перебувають під охороною, конвої, житлові та нежитлові приміщення, а також для звільнення їх у разі захоплення;","в) затримання особи, яка підозрюється у вчиненні тяжкого або особливо тяжкого злочину і яка намагається втекти;","г) затримання особи, яка чинить збройний опір або намагається втекти з-під варти;","ґ) затримання озброєної особи, яка погрожує застосуванням зброї та інших предметів, що загрожують життю чи здоров’ю людей, у тому числі поліцейського;","д) подання сигналу тривоги або виклику допоміжних сил;","е) знешкодження тварини, яка загрожує життю чи здоров’ю людей, у тому числі поліцейського;","ж) відбиття групового нападу, що загрожує життю чи здоров’ю людей;","11) засоби, споряджені безпечними димоутворювальними препаратами, застосовуються для:","а) забезпечення маскування дій поліцейських, спрямованих на затримання особи, яка чинить збройний опір, або для того, щоб примусити таку особу залишити територію (транспортний засіб, будівлю, споруду, земельну ділянку), на якій вона перебуває;","б) звільнення особи, незаконно позбавленої свободи;","12) службовий собака застосовується під час:","а) патрулювання;","б) переслідування та затримання особи, яка підозрюється у вчиненні кримінального правопорушення;","в) під час конвоювання (доставлення) затриманої або заарештованої особи;","г) для відбиття нападу на особу та/або поліцейського;","13) службовий кінь застосовується під час:","а) патрулювання;","б) переслідування та затримання особи, яка підозрюється у вчиненні кримінального правопорушення.","4. Поліції (поліцейському) заборонено:","1) наносити удари гумовими (пластиковими) кийками по голові, шиї, ключичній ділянці, статевих органах, попереку (куприку) і в живіт;","2) під час застосування засобів, споряджених речовинами сльозогінної та дратівної дії, здійснювати прицільну стрільбу по людях, розкидання і відстрілювання гранат у натовп, повторне застосування їх у межах зони ураження в період дії цих речовин;","3) відстрілювати патрони, споряджені гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії, з порушенням визначених технічними характеристиками вимог щодо відстані від особи та стрільби в окремі частини голови і тіла людини;","4) застосовувати водомети при температурі повітря нижче +10°C;","5) застосовувати засоби примусової зупинки транспорту для примусової зупинки мотоциклів, мотоколясок, моторолерів, мопедів, транспортного засобу, що здійснює пасажирські перевезення, а також застосовувати такі засоби на гірських шляхах або ділянках шляхів з обмеженою видимістю, залізничних переїздах, мостах, шляхопроводах, естакадах, у тунелях;","6) застосовувати кайданки більше ніж 2 години безперервного використання або без послаблення їх тиску.","5. Застосування малогабаритного підривного пристрою для відкриття приміщень є виправданим, якщо шкода, заподіяна охоронюваним законом правам та інтересам, є меншою, ніж шкода, яку вдалося відвернути.","6. Поліцейський зобов’язаний у письмовій формі повідомити свого керівника про застосування до особи спеціального засобу.","Якщо поліцейський заподіяв особі поранення або каліцтво внаслідок застосування до неї спеціального засобу, керівник такого поліцейського зобов’язаний негайно повідомити про це відповідного прокурора.","7. Допустимі параметри спеціальних засобів у частині їх фізичного, хімічного та іншого впливу на організм людини визначаються уповноваженими установами центрального органу виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я.","8. Правила зберігання, носіння та застосування спеціальних засобів, що є на озброєнні поліції, визначаються нормативними актами Міністерства внутрішніх справ України."]},{"name":"Стаття 46","label":"Застосування вогнепальної зброї","type":"article","paragraphs":["1. Застосування вогнепальної зброї є найбільш суворим заходом примусу.","2. Поліцейський уповноважений на зберігання, носіння вогнепальної зброї, а також на її застосування і використання лише за умови що він пройшов відповідну спеціальну підготовку.","3. Порядок зберігання і носіння вогнепальної зброї, що знаходиться в розпорядженні поліцейського, перелік вогнепальної зброї та боєприпасів, що використовуються в діяльності поліції, та норми їх належності встановлюються Міністром внутрішніх справ України.","4. Поліцейський уповноважений у виняткових випадках застосовувати вогнепальну зброю:","1) для відбиття нападу на поліцейського або членів його сім’ї, у випадку загрози їхньому життю чи здоров’ю;","2) для захисту осіб від нападу, що загрожує їхньому життю чи здоров’ю;","3) для звільнення заручників або осіб, яких незаконно позбавлено волі;","4) для відбиття нападу на об’єкти, що перебувають під охороною, конвої, житлові та нежитлові приміщення, а також звільнення таких об’єктів у разі їх захоплення;","5) для затримання особи, яку застали під час вчинення тяжкого або особливо тяжкого злочину і яка намагається втекти;","6) для затримання особи, яка чинить збройний опір, намагається втекти з-під варти, а також озброєної особи, яка погрожує застосуванням зброї та інших предметів, що загрожують життю і здоров’ю людей та/або поліцейського;","7) для зупинки транспортного засобу шляхом його пошкодження, якщо водій своїми діями створює загрозу життю чи здоров’ю людей та/або поліцейського.","5. Поліцейський уповноважений застосовувати вогнепальну зброю тільки після попередження про необхідність припинення протиправних дій і намір використання заходу примусу, визначеного цією статтею.","6. Застосування вогнепальної зброї без попередження допускається:","1) при спробі особи, яку затримує поліцейський із вогнепальною зброєю в руках, наблизитися до нього, скоротивши визначену ним відстань, чи доторкнутися до зброї;","2) у разі збройного нападу, а також у разі раптового нападу із застосуванням бойової техніки, транспортних засобів або інших засобів, що загрожують життю чи здоров’ю людей;","3) якщо особа, затримана або заарештована за вчинення особливо тяжкого чи тяжкого злочину, втікає із застосуванням транспортного засобу;","4) якщо особа чинить збройний опір;","5) для припинення спроби заволодіти вогнепальною зброєю.","7. Поліцейський уповноважений застосовувати вогнепальну зброю тільки з метою заподіяння особі такої шкоди, яка є необхідною і достатньою в такій обстановці, для негайного відвернення чи припинення збройного нападу.","8. Поліцейський уповноважений застосовувати вогнепальну зброю у разі збройного нападу, якщо відвернення чи припинення відповідного нападу неможливо досягнути іншими засобами.","9. Поліцейському заборонено застосовувати вогнепальну зброю в місцях, де може бути завдано шкоди іншим особам, а також у вогненебезпечних та вибухонебезпечних місцях, крім випадків необхідності відбиття нападу або крайньої необхідності.","10. Поліцейський зобов’язаний у письмовій формі повідомляти свого керівника про застосування вогнепальної зброї, а також негайно повідомити свого керівника про активне застосування вогнепальної зброї, який, у свою чергу, зобов’язаний поінформувати центральний орган управління поліції та відповідного прокурора.","11. Поліцейський може взяти до рук вогнепальну зброю і привести її у готовність, якщо вважає, що в обстановці, що склалася, можуть виникнути підстави для її застосування.","12. Під час затримання осіб, щодо яких у поліцейського виникла підозра у вчиненні тяжкого чи особливо тяжкого злочину, а також під час перевірки документів у таких осіб поліцейський може привести в готовність вогнепальну зброю та попередити особу про можливість її застосування.","Спроба особи, яку затримує поліцейський із вогнепальною зброєю в руках, наблизитися до нього, скоротивши визначену поліцейським відстань, чи доторкнутися до зброї є підставою для застосування вогнепальної зброї поліцейським.","13. Поліцейський може використати вогнепальну зброю для подання сигналу тривоги або виклику допоміжних сил, або для знешкодження тварини, яка загрожує життю чи здоров’ю поліцейського та інших осіб."]}]},{"label":"Розділ VI.","name":"ДОБІР НА ПОСАДУ ПОЛІЦЕЙСЬКОГО","type":"section","articles":[{"name":"Стаття 47","label":"Призначення на посади поліцейських","type":"article","paragraphs":["1. Призначення на посади поліцейських здійснюють посадові особи органів (закладів, установ) поліції відповідно до номенклатури посад, яку затверджує Міністерство внутрішніх справ України.","2. У разі проведення конкурсу для визначення кандидата для призначення на відповідну посаду призначення на посади поліцейських здійснюють посадові особи органів (закладів, установ) поліції згідно з номенклатурою посад, яку затверджує Міністерство внутрішніх справ України, та відповідно до результатів конкурсу.","3. Призначення на посади курсантів (слухачів) вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, здійснюють керівники таких закладів."]},{"name":"Стаття 48","label":"Порядок призначення на посади поліцейських","type":"article","paragraphs":["1. Призначення та звільнення з посад поліцейських здійснюється наказами посадових осіб, зазначених у статті 47 цього Закону.","2. Накази про зарахування поліцейських курсантами, слухачами денної форми навчання до вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, є підставою для звільнення таких осіб зі штатних посад, які вони займають в органах (закладах, установах) поліції.","3. Випускники вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, після закінчення навчання призначаються на посади в органах (закладах, установах) поліції наказами посадових осіб поліції, зазначених у статті 47 цього Закону.","4. Перед вибуттям до нового місця служби поліцейський має здати посаду: здати всю службову документацію, спеціальні засоби, зброю, матеріальні цінності, закріплені за поліцейським, не пізніше ніж через місяць від дня одержання органом (закладом, установою) витягу з наказу про переміщення по службі.","До зазначеного строку не зараховується час перебування поліцейського у відпустці, відрядженні, на лікарняному."]},{"name":"Стаття 49","label":"Вимоги до кандидатів на службу в поліції","type":"article","paragraphs":["1. На службу в поліції можуть бути прийняті громадяни України віком від 18 років, які мають повну загальну середню освіту, незалежно від раси, кольору шкіри, політичних, релігійних та інших переконань, статі, етнічного та соціального походження, майнового стану, місця проживання, які володіють українською мовою відповідно до рівня, визначеного згідно із Законом України \"Про забезпечення функціонування української мови як державної\".","2. Вимоги щодо рівня фізичної підготовки для поліцейських та кандидатів, які вступають на службу в поліції, затверджує Міністерство внутрішніх справ України.","3. Незалежно від професійних та особистих якостей, рівня фізичної підготовки та стану здоров’я на службу в поліції не можуть бути прийняті особи у випадках, визначених частиною другою статті 61 цього Закону, а також особи які:","1) відмовляються від взяття на себе зобов’язань дотримуватися обмежень та/або від складання Присяги поліцейського, визначених законом;","2) особи, які звільнені або мали бути звільнені з посад на підставі Закону України \"Про очищення влади\"."]},{"name":"Стаття 50","label":"Перевірка кандидата на службу в поліції","type":"article","paragraphs":["1. Громадяни України, які виявили бажання вступити на службу в поліції, з метою визначення стану їхнього здоров’я зобов’язані пройти медичні обстеження, а також перевірку рівня фізичної підготовки, психофізіологічне обстеження, обстеження на предмет виявлення алкогольної, наркотичної та токсичної залежності в порядку, визначеному Міністерством внутрішніх справ України.","2. Громадяни України, які виявили бажання вступити на службу в поліції, за їхньою згодою проходять тестування на поліграфі.","3. Відповідно до порядку, встановленого законом, щодо осіб, які претендують на службу в поліції, проводиться спеціальна перевірка, порядок проведення якої визначається законом та іншими нормативно-правовими актами."]},{"name":"Стаття 51","label":"Поліцейські комісії","type":"article","paragraphs":["1. Для забезпечення прозорого добору (конкурсу) та просування по службі поліцейських на підставі об’єктивного оцінювання професійного рівня та особистих якостей кожного поліцейського, відповідності їх посаді, визначення перспективи службового використання в органах поліції утворюються постійні поліцейські комісії.","2. До складу поліцейської комісії апарату центрального органу управління поліції входять п’ять осіб:","1) два представники, визначені Міністром внутрішніх справ України, не з числа поліцейських;","2) один представник, визначений керівником поліції;","3) два представники громадськості, рекомендовані Уповноваженим Верховної Ради України з прав людини, з числа осіб, які мають бездоганну репутацію, високі професійні та моральні якості, суспільний авторитет.","3. До складу поліцейської комісії територіальних органів поліції входять п’ять осіб:","1) один представник, визначений Міністром внутрішніх справ України, не з числа поліцейських;","2) один представник, визначений керівником поліції;","3) один представник, визначений керівником відповідного територіального органу (закладу, установи) поліції;","4) два представники громадськості, обрані відповідною обласною радою, Верховною Радою Автономної Республіки Крим, Київською міською радою, Севастопольською міською радою з числа осіб, які мають бездоганну репутацію, високі професійні та моральні якості, суспільний авторитет.","4. Основними повноваженнями поліцейської комісії є:","1) проведення відбору (конкурсу) на службу в органи (заклади, установи) поліції, крім прийому на навчання до вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських;","2) проведення конкурсу для призначення на вакантну посаду.","5. Поліцейські комісії територіальних органів поліції діють на постійній основі.","6. Максимальний строк повноважень члена поліцейської комісії становить три роки.","Одна і та сама особа може здійснювати повноваження члена поліцейської комісії лише протягом одного трирічного строку. Повторне призначення на посаду члена поліцейської комісії забороняється.","Члени поліцейських комісій можуть не припиняти виконання своїх основних службових обов’язків за місцем основної роботи (служби).","7. Забезпечення діяльності і проведення засідань поліцейських комісій здійснює апарат відповідного підрозділу поліції.","8. Повноваження члена поліцейської комісії припиняються:","1) у разі закінчення строку, на який призначено члена поліцейської комісії;","2) якщо член поліцейської комісії подав заяву про припинення повноважень за власним бажанням;","3) якщо член поліцейської комісії не може виконувати свої повноваження за станом здоров’я;","4) якщо обвинувальний вирок щодо члена поліцейської комісії набрав законної сили;","5) якщо член поліцейської комісії припинив громадянство або набув громадянства іншої держави;","6) якщо члена поліцейської комісії визнано безвісно відсутнім або оголошено померлим;","7) у разі смерті члена поліцейської комісії;","8) у разі обмеження цивільної дієздатності члена поліцейської комісії або визнання його недієздатним;","9) у разі застосування до члена поліцейської комісії заходів адміністративної відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією.","Рішення про припинення повноважень члена поліцейської комісії приймає посадова особа або орган, що призначив (обрав) відповідного члена поліцейської комісії.","9. Поліцейська комісія обирає таємним голосуванням більшістю голосів від загального складу голову поліцейської комісії і секретаря поліцейської комісії.","Голова поліцейської комісії організовує роботу комісії, визначає обов’язки секретаря комісії, веде засідання комісії. Обов’язки голови поліцейської комісії в разі його відсутності виконує секретар комісії.","Засідання поліцейської комісії проводяться відкрито і гласно, крім випадків, визначених законом.","Голова поліцейської комісії визначає дату, час і місце проведення засідання комісії, перелік питань, що виносяться на засідання, та оприлюднює цю інформацію на офіційному веб-порталі комісії не пізніше ніж за два дні до засідання.","10. Член поліцейської комісії уповноважений:","1) знайомитися з матеріалами, поданими на розгляд комісії, брати участь у їх дослідженні та перевірці;","2) зазначати свої мотиви та міркування, а також надавати додаткові документи з питань, що розглядаються;","3) вносити пропозиції щодо проекту рішення поліцейської комісії з будь-яких питань та голосувати \"за\" або \"проти\" того чи іншого рішення;","4) висловлювати письмово окрему думку щодо рішення поліцейської комісії;","5) здійснювати інші повноваження, визначені законом.","11. Член поліцейської комісії повинен бути відведений, якщо є інформація про конфлікт інтересів або обставини, що викликають сумнів у його безсторонності. Якщо такі обставини існують, член поліцейської комісії повинен заявити самовідвід. Із тих самих підстав відвід члену комісії можуть заявити особи, щодо яких або за зверненням яких поліцейська комісія може прийняти рішення.","Відвід має бути вмотивованим і поданим до початку розгляду питання у формі письмової заяви на ім’я голови поліцейської комісії. Головуючий на засіданні зобов’язаний ознайомити із заявою про відвід члена комісії, якому заявлено відвід.","Рішення про відвід (самовідвід) приймає поліцейська комісія більшістю голосів членів, які беруть участь у засіданні. Член комісії, щодо якого приймається рішення про відвід (самовідвід), не бере участі в голосуванні.","12. Поліцейська комісія проводить голосування за відсутності особи, щодо якої приймається рішення, і запрошених осіб.","Рішення поліцейської комісії викладаються в письмовій формі. У рішенні зазначаються дата і місце прийняття рішення, склад комісії, питання, що розглядалося, мотиви прийнятого рішення. Рішення підписує головуючий і члени комісії, які брали участь у прийнятті рішення.","Окрема думка члена поліцейської комісії викладається в письмовій формі і додається до справи, про що головуючий повідомляє на засіданні.","13. Порядок діяльності поліцейських комісій визначається Міністром внутрішніх справ України з урахуванням положень цього Закону.","14. Для виконання покладених на поліцейську комісію повноважень її члени користуються правом доступу до публічної інформації поліції, в тому числі з обмеженим доступом, крім таємної інформації."]},{"name":"Стаття 52","label":"Конкурс на посаду поліцейського","type":"article","paragraphs":["1. З метою добору осіб, здатних професійно виконувати повноваження поліції та посадові обов’язки за відповідною вакантною посадою, у випадках, передбачених цим Законом, проводиться конкурс на службу в поліції та/або на зайняття вакантної посади (далі - конкурс).","2. Проведення конкурсу здійснюється з урахуванням рівня професійної компетентності, особистих якостей і досягнень кандидатів на прийняття на службу та зайняття вакантної посади.","3. Конкурс на службу в поліції обов’язково проводиться серед осіб, які вперше приймаються на службу в поліції з призначенням на посади молодшого складу поліції.","4. Комплектуванню в порядку просування по службі посад молодшого, середнього та вищого складу поліції, крім випадку, передбаченого частиною третьою цієї статті, за рішенням керівника, уповноваженого призначати на такі посади, може передувати або проведення конкурсу, або проведення атестації.","5. Конкурс проводиться відповідно до Типового порядку проведення конкурсу на службу до поліції та/або зайняття вакантної посади (далі - Типовий порядок проведення конкурсу), що затверджується Міністром внутрішніх справ України.","Типовий порядок проведення конкурсу визначає:","1) умови проведення конкурсу;","2) вимоги щодо оприлюднення інформації про вакантну посаду державної служби та оголошення про проведення конкурсу;","3) повноваження поліцейської комісії при проведенні конкурсу;","4) порядок прийняття та розгляду документів для участі в конкурсі;","5) порядок проведення тестування, співбесіди, інших видів оцінювання кандидатів на службу в поліції та/або зайняття вакантних посад;","6) методи оцінювання кандидатів на службу в поліції та/або на зайняття вакантних посад державної служби.","6. Рішення про оголошення конкурсу приймає керівник органу поліції, якому надано право приймати громадян на службу в поліції та/або призначати на відповідну вакантну посаду.","7. Конкурс проводиться відповідною поліцейською комісією."]},{"name":"Стаття 53","label":"Оприлюднення інформації про проведення конкурсу","type":"article","paragraphs":["1. Інформація (оголошення) про вакантні посади в поліції і про проведення конкурсу оприлюднюється відповідно до цього Закону і Типового порядку проведення конкурсу на офіційному веб-порталі центрального органу управління поліції, відповідного територіального органу (закладу, установи) поліції.","2. В оголошенні про проведення конкурсу зазначаються:","1) місцезнаходження поліцейської комісії, яка проводить конкурс;","2) назва вакантної посади;","3) стислий зміст службових обов’язків;","4) умови грошового забезпечення;","5) вимоги до освітньо-кваліфікаційного рівня, напряму підготовки (спеціальності), досвіду роботи, у тому числі в поліції, та інші вимоги до рівня професійної компетентності кандидата на посаду відповідно до кваліфікаційних вимог до цієї посади, а також вимог до осіб, що приймаються на службу в поліції;","6) інформація щодо строковості чи безстроковості призначення на посаду;","7) перелік документів, необхідних для участі в конкурсі, та строк їх подання;","8) дата і місце проведення конкурсу;","9) прізвище, номер телефону та адреса електронної пошти особи, яка надає додаткову інформацію з питань проведення конкурсу.","3. Строк подання документів для участі в конкурсі не може становити менше 10 та більше 30 календарних днів з дня опублікування оголошення про проведення конкурсу."]},{"name":"Стаття 54","label":"Документи, які подають для участі в конкурсі","type":"article","paragraphs":["1. Особа, яка бажає взяти участь у конкурсі, подає у визначеному порядку до поліцейської комісії такі документи:","1) письмову заяву про участь у конкурсі, у якій також зазначається про надання особою згоди на проведення спеціальної перевірки відповідно до Закону України \"Про запобігання корупції\" і на обробку персональних даних відповідно до Закону України \"Про захист персональних даних\";","2) копію паспорта громадянина України;","3) копії документів про освіту;","4) особову картку визначеного зразка, автобіографію та фотографії розміром і в кількості, визначених Типовим порядком проведення конкурсу;","5) декларацію, визначену Законом України \"Про запобігання корупції\";","6) відомості про трудову діяльність з реєстру застрахованих осіб Державного реєстру загальнообов’язкового державного соціального страхування;","7) медичну довідку про стан здоров’я, форму і порядок надання якої визначають спільно центральний орган виконавчої влади з реалізації державної політики у сфері державної служби та центральний орган виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;","8)  копію військово-облікового документа (посвідчення про приписку до призовної дільниці, військового квитка, тимчасового посвідчення військовозобов’язаного) або посвідчення особи військовослужбовця.","Особа, яка бажає взяти участь у конкурсі, перед складанням кваліфікаційного іспиту пред’являє поліцейській комісії паспорт громадянина України.","2. Заборонено вимагати від особи, яка претендує на зайняття вакантної посади в поліції, документи, не визначені цією статтею, якщо надання інших документів не визначено законом.","3. Особа, яка бажає взяти участь у конкурсі, має право додати до заяви про участь у конкурсі інші документи, крім зазначених у частині першій цієї статті."]},{"name":"Стаття 55","label":"Порядок проведення конкурсної процедури","type":"article","paragraphs":["1. Служба персоналу (кадрового забезпечення) органу поліції, де проходить конкурс, проводить перевірку документів, поданих кандидатами, на відповідність загальним вимогам та інформує про це поліцейську комісію.","2. Кандидати, які пройшли перевірку, передбачену частиною першою цієї статті, проходять тестування, співбесіду та інші види оцінювання відповідно до Типового порядку проведення конкурсу.","3. У разі подання заяви про участь у конкурсі лише однією особою така особа проходить у встановленому порядку конкурсний відбір, за результатами якого приймається рішення про її прийняття на службу до поліції та/або призначення на посаду або про відмову в такому прийнятті та/або призначенні.","4. Засідання поліцейської комісії при проведенні конкурсу є правомочним, якщо на ньому присутні не менш як дві третини її членів.","5. Під час засідання поліцейської комісії при проведенні конкурсу її члени:","1) вивчають результати проведеної перевірки документів кандидатів;","2) проводять відбір кандидатів з використанням видів оцінювання відповідно до Типового порядку проведення конкурсу;","3) проводять співбесіду з кандидатами з урахуванням результатів тестування;","4) особисто оцінюють рівень професійної компетентності претендентів, які відповідають умовам конкурсу, та визначають в особистому порядку їхній загальний рейтинг;","5) за результатами складення загального рейтингу претендентів, які відповідають умовам конкурсу, визначають переможця конкурсу.","6. Рішення поліцейської комісії за результатами конкурсу вважається прийнятим, якщо за нього проголосувала більшість від її складу.","7. Рішення поліцейської комісії оформлюється протоколом, який присутні на її засіданні члени комісії підписують не пізніше наступного дня після проведення засідання.","8. Інформація про переможців конкурсу оприлюднюється не пізніше наступного дня після підписання протоколу засідання поліцейської комісії відповідно до Типового порядку проведення конкурсу."]},{"name":"Стаття 56","label":"Призначення на посаду поліцейського","type":"article","paragraphs":["1. На вакантну посаду поліцейського призначається переможець конкурсу в разі його проведення.","2. Службові відносини особи, яка вступає на службу в поліції, розпочинаються з дня видання наказу про призначення на посаду поліцейського."]},{"name":"Стаття 57","label":"Атестування поліцейських","type":"article","paragraphs":["1. Атестування поліцейських проводиться з метою оцінки їхніх ділових, професійних, особистих якостей, освітнього та кваліфікаційного рівнів, фізичної підготовки на підставі глибокого і всебічного вивчення, визначення відповідності посадам, а також перспектив їхньої службової кар’єри.","2. Атестування поліцейських проводиться:","1) при призначенні на вищу посаду, якщо заміщення цієї посади здійснюється без проведення конкурсу;","2) для вирішення питання про переміщення на нижчу посаду через службову невідповідність;","3) для вирішення питання про звільнення зі служби в поліції через службову невідповідність.","3. Атестування проводиться атестаційними комісіями органів (закладів, установ) поліції, що створюються їх керівниками.","4. Рішення про проведення атестування приймає керівник поліції, керівники органів (закладів, установ) поліції стосовно осіб, які згідно із законом та іншими нормативно-правовими актами призначаються на посади їхніми наказами.","5. Порядок проведення атестування поліцейських затверджується Міністром внутрішніх справ України."]},{"name":"Стаття 58","label":"Безстроковість призначення на посаду поліцейського","type":"article","paragraphs":["1. Призначення на посаду поліцейського здійснюється безстроково (до виходу на пенсію або у відставку), за умови успішного виконання службових обов’язків.","2. Строкове призначення здійснюється в разі заміщення посади поліцейського на період відсутності особи, за якою відповідно до закону зберігається посада поліцейського, та посад, призначенню на які передує укладення контракту."]}]},{"label":"Розділ VII.","name":"ЗАГАЛЬНІ ЗАСАДИ ПРОХОДЖЕННЯ СЛУЖБИ В ПОЛІЦІЇ","type":"section","articles":[{"name":"Стаття 59","label":"Служба в поліції","type":"article","paragraphs":["1. Служба в поліції є державною службою особливого характеру, яка є професійною діяльністю поліцейських з виконання покладених на поліцію повноважень.","2. Час проходження служби в поліції зараховується до страхового стажу, стажу роботи за спеціальністю, а також до стажу державної служби.","3. Рішення з питань проходження служби оформлюються письмовими наказами по особовому складу на підставі відповідних документів, перелік та форма яких установлюються Міністерством внутрішніх справ України.","4. Видавати накази по особовому складу можуть керівники органів, підрозділів, закладів та установ поліції відповідно до повноважень, визначених законом та іншими нормативно-правовими актами, та номенклатурою посад, затвердженою Міністерством внутрішніх справ України.","5. Порядок підготовки та видання наказів щодо проходження служби в поліції встановлює Міністерство внутрішніх справ України.","6. Поліцейські, у тому числі слухачі та курсанти вищих навчальних закладів із специфічними умовами, які здійснюють підготовку поліцейських, та які перебувають на військовому обліку призовників, військовозобов’язаних та резервістів, на час служби в поліції знімаються з такого обліку і перебувають у кадрах поліції."]},{"name":"Стаття 60","label":"Правове регулювання служби в поліції","type":"article","paragraphs":["1. Проходження служби в поліції регулюється цим Законом та іншими нормативно-правовими актами."]},{"name":"Стаття 61","label":"Обмеження, пов’язані зі службою в поліції","type":"article","paragraphs":["1. На поліцейських поширюються обмеження, визначені Законом України \"Про запобігання корупції\", цим та іншими законами України.","2. Не може бути поліцейським:","1) особа, визнана недієздатною або обмежено дієздатною особою;","2) особа, засуджена за умисне вчинення тяжкого та особливо тяжкого злочину, у тому числі судимість якої погашена чи знята у визначеному законом порядку;","3) особа, яка має непогашену або незняту судимість за вчинення кримінального правопорушення, крім реабілітованої;","4) особа, щодо якої було припинено кримінальне провадження з нереабілітуючих підстав;","5) особа, до якої були застосовані заходи адміністративної відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією;","6) особа, яка відмовляється від процедури спеціальної перевірки під час прийняття на службу в поліції або від процедури оформлення допуску до державної таємниці, якщо для виконання нею службових обов’язків потрібен такий допуск;","7) особа, яка має захворювання, що перешкоджає проходженню служби в поліції. Перелік захворювань, що перешкоджають проходженню служби в поліції, затверджується Міністерством внутрішніх справ України спільно з центральним органом виконавчої влади, що забезпечує формування та реалізує державну політику у сфері охорони здоров’я;","8) особа, яка втратила громадянство України та/або має громадянство (підданство) іноземної держави, або особа без громадянства;","9) особа, яка надала завідомо неправдиву інформацію під час прийняття на службу в поліції.","3. За поліцейськими зберігаються всі права, визначені для громадян України Конституцією та законами України, крім обмежень, встановлених цим та іншими законами України.","4. Поліцейський не може бути членом політичної партії.","5. Поліцейський не може організовувати страйки та брати участь у страйках."]},{"name":"Стаття 62","label":"Гарантії професійної діяльності поліцейського","type":"article","paragraphs":["1. Поліцейський під час виконання покладених на поліцію повноважень є представником держави.","2. Законні вимоги поліцейського є обов’язковими для виконання всіма фізичними та юридичними особами.","3. Поліцейський під час виконання покладених на нього обов’язків підпорядковується тільки своєму безпосередньому та прямому керівнику.","Ніхто, крім безпосереднього і прямого керівника (за винятком випадків, прямо передбачених законом), не може надавати будь-які письмові чи усні вказівки, вимоги, доручення поліцейському або іншим способом втручатися в законну діяльність поліцейського, у тому числі діяльність, пов’язану з кримінальним провадженням або провадженням у справах про адміністративні правопорушення.","4. Поліцейський надає пояснення з приводу справ та матеріалів, які перебувають у нього в провадженні, а також надає їх для ознайомлення лише у випадках та в порядку, визначених законом.","5. Ніхто не має права покласти на поліцейського виконання обов’язків, не визначених законом.","6. Втручання в діяльність поліцейського, перешкоджання виконанню ним відповідних повноважень, невиконання законних вимог поліцейського, будь-які інші протиправні дії стосовно поліцейського мають наслідком відповідальність відповідно до закону.","7. Правопорушення щодо поліцейського або особи, звільненої зі служби в поліції, її близьких родичів, вчинені у зв’язку з його попередньою службовою діяльністю, мають наслідком відповідальність відповідно до закону.","8. У разі затримання поліцейського за підозрою у вчиненні кримінального правопорушення або обрання щодо нього тримання під вартою як запобіжного заходу його тримають у призначених для цього установах окремо від інших категорій осіб.","9. Поліцейські, а також особи, звільнені зі служби в поліції на підставі пунктів 1-4, 7, 8 частини першої статті 77 цього Закону, для забезпечення власної безпеки мають право придбавати у власність пристрої для відстрілу патронів, споряджених гумовими чи аналогічними за своїми властивостями метальними снарядами несмертельної дії, використовуючи їх виключно з підстав, визначених цим Законом.","Умови та порядок придбання зазначеними особами таких спеціальних засобів визначає Міністерство внутрішніх справ України.","10. Поліцейський:","1) забезпечується належними умовами для виконання покладених на нього службових обов’язків;","2) отримує в органах поліції в установленому порядку інформацію, у тому числі з обмеженим доступом, та матеріали, необхідні для належного виконання покладених на нього обов’язків;","3) користується повноваженнями, передбаченими цим Законом, незалежно від посади, яку він займає, місцезнаходження і часу;","4) своєчасно і в повному обсязі отримує грошове забезпечення та інші компенсаційні виплати відповідно до закону та інших нормативно-правових актів України;","5) у повному обсязі користується гарантіями соціального та правового захисту, передбаченими цим Законом та іншими актами законодавства;","6) захищає свої права, свободи та законні інтереси всіма способами, що передбачені законом;","7) під час виконання поліцейських повноважень користується безоплатно всіма видами громадського транспорту міського, приміського і місцевого сполучення (крім таксі), а також попутним транспортом. Поліцейські, які виконують повноваження поліції на транспортних засобах, крім того, мають право на безоплатний проїзд у поїздах, на річкових і морських суднах. Під час службових відряджень поліцейські мають право на позачергове придбання квитків на всі види транспорту і розміщення в готелях при пред’явленні службового посвідчення та посвідчення про відрядження;","8) може бути переміщений по службі залежно від результатів виконання покладених на нього обов’язків та своїх професійних, особистих якостей.","11. В органах (закладах, установах) поліції з метою захисту трудових, соціально-економічних прав та інтересів поліцейських відповідно до вимог законодавства можуть утворюватися професійні спілки. Обмеження прав професійних спілок поліцейських порівняно з іншими професійними спілками не допускається."]},{"name":"Стаття 63","label":"Контракт про проходження служби в поліції","type":"article","paragraphs":["1. Контракт про проходження служби в поліції - це письмовий договір, що укладається між громадянином України та державою, від імені якої виступає поліція, для визначення правових відносин між сторонами.","2. Контракт про проходження служби в поліції укладається:","1) з особами молодшого складу поліції, які вперше прийняті на службу в поліції, - одноразово строком на два роки без права продовження;","2) з громадянами, які зараховані до вищого навчального закладу із специфічними умовами навчання, який здійснює підготовку поліцейських, - на час навчання;","3) із заступниками керівників територіальних органів поліції в Автономній Республіці Крим, областях, містах Києві та Севастополі, районах, містах, районах у містах, науково-дослідних установ, вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, та керівниками структурних підрозділів зазначених органів, закладів та установ - на термін три роки з правом продовження контракту на той самий термін;","4) із заступниками керівника поліції та керівниками територіальних органів поліції в Автономній Республіці Крим, областях, містах Києві та Севастополі, науково-дослідних установ, ректорами (керівниками) вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, та прирівняних до них керівниками - строком на чотири роки з правом продовження контракту одноразово строком до чотирьох років;","5) з керівником поліції - строком на п’ять років з правом продовження контракту одноразово строком до п’яти років.","3. Право на укладення від імені поліції контракту про проходження служби надається:","1) Міністрові внутрішніх справ України - з керівником поліції та його заступниками;","2) керівнику поліції - з особами, які згідно із законом та іншими нормативно-правовими актами призначаються на посади його наказами, крім осіб, право на підписання контракту з якими належить Міністру внутрішніх справ України;","3) керівнику вищого навчального закладу із специфічними умовами навчання, який здійснює підготовку поліцейських, - з курсантами та слухачами цих навчальних закладів про навчання;","4) керівникам територіальних органів поліції в Автономній Республіці Крим, областях, містах Києві та Севастополі, науково-дослідних установ, ректорам (керівникам) вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, та прирівняним до них керівникам - з особами, які згідно із законом та іншими нормативно-правовими актами призначаються на посади їхніми наказами.","4. Право на продовження контракту, якщо це допускається цим Законом, надається посадовим особам, зазначеним у частині третій цієї статті.","5. Контракт є підставою для видання наказу про прийняття особи на службу в поліції та/або призначення її на відповідну посаду.","6. Після закінчення строку контракту, укладеного згідно з пунктом 1 частини другої цієї статті, поліцейський, який був стороною в цьому контракті, за рішенням керівника, якому надано право приймати на службу, може продовжити службу в поліції на підставі наказу відповідно до цього Закону.","7. Контракт про навчання укладається з громадянами, які зараховані до вищого навчального закладу із специфічними умовами навчання, який здійснює підготовку поліцейських, за умови досягнення такими особами 18-річного віку.","Визначення правових відносин між курсантами вищих навчальних закладів із специфічними умовами навчання, що здійснюють підготовку поліцейських, яким не виповнилося 18 років, і державою здійснюється відповідно до вимог Цивільного кодексу України.","8. Контракт про проходження служби в поліції укладається на підставах і в порядку, визначених Міністерством внутрішніх справ України.","9. Типову форму контракту затверджує Міністерство внутрішніх справ України."]},{"name":"Стаття 64","label":"Присяга працівника поліції","type":"article","paragraphs":["1. Особа, яка вступає на службу в поліції, складає Присягу на вірність Українському народові такого змісту:","\"Я, (прізвище, ім’я та по батькові), усвідомлюючи свою високу відповідальність, урочисто присягаю вірно служити Українському народові, дотримуватися Конституції та законів України, втілювати їх у життя, поважати та охороняти права і свободи людини, честь держави, з гідністю нести високе звання поліцейського та сумлінно виконувати свої службові обов’язки\".","2. Порядок складання Присяги працівника поліції встановлює Міністерство внутрішніх справ України."]},{"name":"Стаття 65","label":"Переміщення поліцейських в органах, закладах та установах поліції","type":"article","paragraphs":["1. Переміщення поліцейських здійснюється:","1) на вищу посаду - у порядку просування по службі;","2) на рівнозначні посади:","для більш ефективної служби, виходячи з інтересів служби;","за ініціативою поліцейського;","у зв’язку зі скороченням штатів або проведенням реорганізації;","у разі необхідності проведення кадрової заміни в місцевостях з особливими природними, географічними, геологічними, кліматичними, екологічними умовами (далі - місцевості з визначеним строком служби);","за станом здоров’я - на підставі рішення медичної комісії;","з меншим обсягом роботи з урахуванням професійних і особистих якостей - на підставі висновку атестації;","у разі звільнення з посади на підставі рішення місцевої ради про прийняття резолюції недовіри відповідно до статті 87 цього Закону;","3) на посади, нижчі ніж та, на якій перебував поліцейський:","у зв’язку зі скороченням штатів або реорганізацією в разі неможливості призначення на рівнозначну посаду;","за станом здоров’я - на підставі рішення медичної комісії;","через службову невідповідність - на підставі висновку атестації з урахуванням професійних і особистих якостей;","за ініціативою поліцейського;","як виконання накладеного дисциплінарного стягнення - звільнення з посади відповідно до Дисциплінарного статуту Національної поліції України;","у разі звільнення з посади на підставі рішення місцевої ради про прийняття резолюції недовіри, відповідно до статті 87 цього Закону;","4) у зв’язку із зарахуванням на навчання до вищого навчального закладу із специфічними умовами навчання, який здійснює підготовку поліцейських, на денну форму навчання, а також у разі призначення на посаду після закінчення навчання.","2. Посада вважається вищою, якщо за цією посадою штатом (штатним розписом) передбачене вище спеціальне звання поліції.","3. Випускники вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, призначаються на відповідні вакантні посади безпосередньо після закінчення навчання в цих навчальних закладах.","4. Поліцейський, переміщений з вищої посади на посаду, нижчу ніж та, яку він займав, у подальшому просувається по службі з дотриманням вимог, визначених цим Законом, а звільнений з посади в дисциплінарному порядку, - після зняття дисциплінарного стягнення.","5. Не допускається переміщення поліцейських жіночої статі за ініціативою керівника відповідного органу (установи, закладу) поліції на посади, нижчі ніж та, яку вони займали, з мотивів, пов’язаних із вагітністю, наявністю дітей віком до трьох років (до шести років - за медичними показниками), або у зв’язку з тим, що вони є одинокими матерями та мають дітей віком до чотирнадцяти років чи дітей з інвалідністю.","6. Якщо законом визначено додаткові вимоги до кандидатів на призначення на окремі посади в органах (закладах, установах) поліції, призначення на такі посади здійснюється за умови відповідності особи, яка призначається на таку посаду, додатковим вимогам.","7. Переведення поліцейських здійснюється у разі, якщо звільнення їх із посад або призначення на інші посади належить до номенклатури призначення різних керівників.","8. Переведення поліцейського може здійснюватися за його ініціативою, ініціативою прямих керівників (начальників), керівників інших органів (закладів, установ) поліції, які порушили питання про переміщення.","9. Переведення поліцейського здійснюється на підставі єдиного наказу про звільнення із займаної посади та направлення для подальшого проходження служби до іншого органу (закладу, установи) поліції та про призначення на посаду в органі (закладі, установі) поліції, до якого переміщується поліцейський.","10. У разі якщо згідно із законом та іншими нормативно-правовими актами призначенню поліцейського на посаду повинно передувати погодження відповідних органів державної влади або органів місцевого самоврядування чи їх посадових осіб, призначення на посаду здійснюється після отримання такого погодження.","11. Не допускається переміщення поліцейських на вищі посади протягом шести місяців з дня притягнення до адміністративної чи дисциплінарної відповідальності."]},{"name":"Стаття 66","label":"Службове сумісництво поліцейських","type":"article","paragraphs":["1. Поліцейський не може під час проходження служби займатися іншою оплачуваною діяльністю, крім науково-педагогічної, наукової або творчої."]},{"name":"Стаття 67","label":"Перебування поліцейських у розпорядженні","type":"article","paragraphs":["1. Зарахування поліцейських наказами по особовому складу в розпорядження органів поліції для подальшого проходження служби під керівництвом посадових осіб, уповноважених призначати на посади поліцейських, допускається у разі:","1) звільнення поліцейського з посади у зв’язку з виконанням дисциплінарного стягнення або виконанням висновку поліцейської комісії про невідповідність займаній посаді, якщо до кінця визначеного строку виконання дисциплінарного стягнення або протягом десяти днів з дня ухвалення висновку про службову невідповідність не вирішено питання про подальше проходження ним служби;","2) повернення поліцейських, які відповідно до закону були відряджені (прикомандировані) до Верховної Ради України, Верховної Ради Автономної Республіки Крим, інших органів державної влади (закладів, установ) або органів місцевого самоврядування на час виконання відповідних повноважень на постійній основі із залишенням їх на службі в поліції;","3) застосування до поліцейського тримання під вартою як запобіжного заходу;","4) якщо поліцейський відсутній за місцем проходження служби та за місцем проживання і більше десяти днів близьким родичам невідомо, де він перебуває, - до повернення поліцейського (у разі неприйняття іншого рішення про подальше проходження ним служби в поліції) або до дня набрання законної сили рішенням суду про визнання його безвісно відсутнім чи оголошення померлим;","5) скорочення штатних посад, що займають поліцейські, які перебувають у відпустці по догляду за дитиною до досягнення нею трирічного віку (шестирічного віку - за медичними показниками), якщо немає можливості перемістити таких осіб на вакантні посади, - до закінчення відпустки по догляду за дитиною.","2. Поліцейські звільняються з посад та зараховуються в розпорядження наказами керівників, уповноважених призначати на такі посади.","3. Поліцейські, які зараховані в розпорядження відповідно до пунктів 1-2 частини першої цієї статті, продовжують проходити службу згідно із законом, виконуючи обов’язки служби відповідно до тимчасових функціональних обов’язків, визначених керівником відповідного органу (закладу, установи) поліції, з урахуванням попередніх посад, які обіймав поліцейський, рівня його знань та професійного досвіду.","4. Призначення на посади поліцейських, які перебувають у розпорядженні, проводиться в якомога коротший строк, але не пізніше ніж через два місяці з дня звільнення з попередньої посади і зарахування в розпорядження, крім випадків, визначених пунктами 3-5 частини першої цієї статті.","5. До строку, зазначеного в частині четвертій цієї статті, не входить час перебування поліцейських на стаціонарному лікуванні. Сукупний строк призначення на посади поліцейських, які перебувають у розпорядженні, не повинен перевищувати 120 календарних днів.","6. Поліцейський, якого звільнено з посади і зараховано в розпорядження, вважається таким, що перебуває в розпорядженні відповідного органу (установи, закладу), з дня, що настає за днем звільнення з посади, до дня, з якого він почав виконувати обов’язки за новою посадою, на яку його призначено, або до дня зарахування в розпорядження іншого органу (закладу, установи) поліції для подальшого проходження там служби.","7. Грошове забезпечення поліцейських, зарахованих у розпорядження, здійснюється в порядку, визначеному Кабінетом Міністрів України."]},{"name":"Стаття 68","label":"Порядок призначення поліцейських на посади під час здійснення реорганізації","type":"article","paragraphs":["1. У разі здійснення реорганізації, внаслідок якої на підставі відповідного наказу скорочуються посади в органі чи окремому підрозділі органу (закладу, установи) поліції, поліцейський, посада якого буде скорочена, має бути персонально письмово попереджений про можливе наступне звільнення зі служби в поліції за два місяці до такого звільнення.","2. Поліцейський, посада якого скорочена, може бути призначений за його згодою з урахуванням досвіду роботи, освітнього рівня, стану здоров’я, ставлення до виконання службових обов’язків на іншу посаду в будь-якому органі (закладі, установі) поліції до закінчення двомісячного строку з дня його персонального попередження про можливе подальше звільнення зі служби в поліції відповідно до частини першої цієї статті.","3. Поліцейський, посада якого була скорочена і якого не призначено на іншу посаду в поліції відповідно до частини другої цієї статті, після закінчення двомісячного строку з дня попередження про можливе подальше звільнення зі служби в поліції має бути звільнений зі служби в поліції на підставі пункту 4 частини першої статті 77 цього Закону.","4. Перебування поліцейського, посада якого скорочена, на лікарняному, у відрядженні чи у відпустці не є перешкодою для його призначення на іншу посаду або звільнення зі служби в поліції відповідно до положень цієї статті, за умови його персонального у письмовій формі попередження у встановлений законом строк.","5. Переважне право на залишення на службі в поліції при реорганізації надається поліцейським з більш високими кваліфікацією та досягненнями у службовій діяльності. За рівних умов щодо кваліфікації та досягнень у службовій діяльності перевага в залишенні на службі надається особам, які мають таке право відповідно до вимог законодавства.","6. Поліцейський, посада якого була скорочена, до дня його призначення на іншу посаду в поліції або звільнення зі служби в поліції зобов’язаний виконувати обов’язки за останньою посадою, яку він займав, якщо керівник органу (закладу, установи) поліції не покладе на нього інші обов’язки.","7. Якщо поліцейський, посада якого була скорочена, звернувся до керівника відповідного органу (закладу, установи) з клопотанням про надання йому відпустки, така відпустка може бути надана на підставах та в порядку, визначених цим Законом. Тривалість наданої відпустки у такому разі не може перевищувати загальну кількість днів, що залишилися до передостаннього дня двомісячного строку з дня персонального попередження поліцейського про можливе наступне звільнення зі служби в поліції.","8. Поліцейському, посада якого скорочена, грошове забезпечення виплачується включно до дня призначення на іншу посаду або до дня звільнення зі служби в поліції в розмірі, визначеному за останньою штатною посадою, яку він займав на момент її скорочення. Розмір щомісячної премії встановлюється рішенням керівника органу (закладу, установи) поліції."]},{"name":"Стаття 69","label":"Порядок тимчасового виконання обов’язків поліцейським","type":"article","paragraphs":["1. У зв’язку зі службовою необхідністю на поліцейського, який займає штатну посаду, може бути покладено тимчасове виконання обов’язків за іншою посадою, а саме:","1) вакантною - за його згодою;","2) невакантною - у разі тимчасової відсутності або внаслідок усунення чи відсторонення від посади поліцейського, який займає таку посаду, незалежно від його згоди.","2. Безперервний строк тимчасового виконання обов’язків не повинен перевищувати чотирьох місяців.","3. Тимчасове виконання обов’язків покладається на поліцейських письмовим наказом керівника органу (закладу, установи) поліції, який уповноважений призначати на відповідну посаду згідно з цим Законом.","Керівники органів (закладів, установ) поліції можуть уповноважувати керівників структурних підрозділів таких органів (закладів, установ) самостійно приймати рішення про тимчасове покладення обов’язків за іншою невакантною посадою цього підрозділу на поліцейських, які їм підпорядковані.","4. Для тимчасового заміщення посад, що займають поліцейські, які перебувають у відпустці по догляду за дитиною до досягнення нею трирічного віку (шестирічного віку - за медичними показниками), на період перебування в таких відпустках керівники органів поліції можуть призначати на ці посади інших поліцейських, а також приймати на роботу з призначенням на посади, що займають поліцейські в підрозділах забезпечення, цивільних осіб, у тому числі державних службовців, які мають споріднені спеціальності, з укладенням з ними на цей період строкового трудового договору відповідно до вимог закону."]},{"name":"Стаття 70","label":"Відсторонення поліцейського від виконання службових обов’язків (посади)","type":"article","paragraphs":["1. Поліцейський, щодо якого проводиться службове розслідування, може бути відсторонений від виконання службових обов’язків у порядку, визначеному Дисциплінарним статутом Національної поліції України.","2. Поліцейський, який є керівником органу (підрозділу) поліції, відстороняється від виконання службових обов’язків у разі прийняття відповідною місцевою радою резолюції недовіри згідно з положеннями статті 87 цього Закону.","3. Поліцейський, щодо якого здійснюється кримінальне провадження, може бути відсторонений від посади в порядку, визначеному Кримінальним процесуальним кодексом України.","4. Відсторонення поліцейського від виконання службових обов’язків є тимчасовим недопущенням поліцейського до виконання обов’язків за займаною посадою.","5. За особою, відстороненою від виконання службових обов’язків (посади), зберігаються всі види грошового забезпечення, які були їй визначені до відсторонення, крім премії.","6. Поліцейський вважається відстороненим від виконання службових обов’язків з дня видання відповідного наказу до дня видання наказу про допуск до виконання службових обов’язків за займаною посадою.","У разі якщо поліцейського, відстороненого від виконання службових обов’язків (посади), звільнено зі служби в поліції до дня видання наказу про допуск до виконання службових обов’язків за займаною посадою, він вважається таким, що був відсторонений від виконання службових обов’язків за посадою до дня звільнення зі служби в поліції. Протягом періоду, коли поліцейського відсторонено від виконання службових обов’язків (посади), призначення такої особи на будь-яку іншу посаду заборонено.","7. Якщо поліцейського відсторонено від виконання службових обов’язків (посади), його можуть допустити до виконання службових обов’язків за займаною посадою або призначити на іншу посаду лише після скасування підстави відсторонення та видання відповідного наказу.","8. На період відсторонення від виконання службових обов’язків (посади) у поліцейського вилучається службове посвідчення, спеціальний нагрудний знак і табельна вогнепальна зброя. Службове посвідчення та спеціальний нагрудний знак поліцейського, відстороненого від виконання службових обов’язків (посади), зберігаються в його безпосереднього керівника. Табельна вогнепальна зброя поліцейського, відстороненого від виконання службових обов’язків (посади), зберігається в черговій частині органу (закладу, установи), де проходить службу поліцейський."]},{"name":"Стаття 71","label":"Відрядження поліцейських до державних (міждержавних) органів, установ та організацій із залишенням на службі в поліції","type":"article","paragraphs":["1. Поліцейські за їхньою згодою можуть бути відряджені до органів державної влади, установ та організацій із залишенням на службі в поліції, але зі звільненням із займаної посади з подальшим призначенням на посади відповідно до переліку посад, які можуть бути заміщені поліцейськими в державних органах, установах та організаціях, що затверджується Президентом України.","2. У разі потреби в поліцейських для заміщення вакантних посад у державних органах, установах та організаціях керівники таких органів державної влади, установ та організацій надсилають до поліції письмовий запит про основні характеристики зазначених посад та професійні, освітні і кваліфікаційні вимоги, яким повинні відповідати поліцейські для зайняття таких посад.","3. Рішення про відрядження поліцейських приймає керівник поліції.","4. Відрядження оформлюється на підставі запиту керівника державного органу, установи, організації, рапорту поліцейського та відповідного подання його прямого керівника.","5. Про призначення відряджених поліцейських на посади керівники відповідних органів державної влади, установ та організацій мають письмово повідомити поліцію.","6. Звільнення з посад відряджених поліцейських здійснюється за рішенням керівника державного органу, установи, організації з подальшим направленням їх у розпорядження поліції.","7. За службової потреби керівник поліції може в будь-який час відкликати з державного органу, установи чи організації відряджених поліцейських, повідомивши за місяць про таке відкликання керівника відповідного державного органу, установи чи організації з наданням відповідної заміни.","8. Звільнені з посади відряджені поліцейські мають бути направлені в місячний строк у розпорядження поліції з приписом, службовою характеристикою та наказом про звільнення з посади.","До зазначеного строку не включається час перебування поліцейського у відпустці, відрядженні, на лікарняному.","9. Після повернення в розпорядження поліції поліцейський має бути призначений на попередню посаду або іншу рівнозначну посаду з урахуванням рівня його освіти, фізичної підготовки та стану здоров’я.","10. За відрядженими до органів державної влади, установ та організацій поліцейськими та членами їхніх сімей зберігаються всі гарантії та пільги, визначені законом для такої категорії осіб.","11. Нагородження (заохочення) поліцейських, відряджених до органів державної влади, установ і організацій, державними нагородами та відомчими відзнаками здійснюється на загальних підставах за поданням керівника державного органу, установи, організації, до яких вони відряджені."]},{"name":"Стаття 72","label":"Професійне навчання поліцейських","type":"article","paragraphs":["1. Професійне навчання поліцейських складається з:","1) первинної професійної підготовки;","2) підготовки у вищих навчальних закладах із специфічними умовами навчання;","3) післядипломної освіти;","4) службової підготовки - системи заходів, спрямованих на закріплення та оновлення необхідних знань, умінь та навичок працівника поліції з урахуванням оперативної обстановки, специфіки та профілю його оперативно-службової діяльності.","2. Порядок, організацію та терміни проведення професійного навчання визначає Міністерство внутрішніх справ України."]},{"name":"Стаття 73","label":"Первинна професійна підготовка","type":"article","paragraphs":["1. Поліцейські, які вперше прийняті на службу в поліції, з метою набуття спеціальних навичок, необхідних для виконання повноважень поліції, зобов’язані пройти первинну професійну підготовку за відповідними навчальними програмами (планами), затвердженими Міністерством внутрішніх справ України.","2. Положення цієї статті не поширюються на тих, хто здобуває вищу освіту на денній формі навчання за державним замовленням у вищих навчальних закладах із специфічними умовами навчання, які здійснюють підготовку поліцейських.","3. Порядок і умови проходження первинної професійної підготовки визначає Міністерство внутрішніх справ України.","4. Поліцейські після успішного закінчення курсу первинної професійної підготовки повертаються до органів (закладів, установ) поліції, з яких вони були направлені для проходження первинної підготовки, для подальшого проходження служби в поліції відповідно до цього Закону.","5. Поліцейські, відраховані з навчальних закладів, де вони проходили первинну професійну підготовку, до закінчення навчання, а також поліцейські, які після закінчення курсу первинної професійної підготовки отримали незадовільні оцінки за результатами іспитів, повертаються до органів (закладів, установ) поліції, з яких вони прибули на навчання, з подальшим звільненням зі служби в поліції.","6. Поліцейські, достроково відраховані з навчальних закладів, де вони проходили первинну професійну підготовку, за станом здоров’я, мають бути звільнені зі служби в поліції на підставі пункту 2 частини першої статті 77 цього Закону.","Поліцейські, які достроково відраховані з навчальних закладів, де вони проходили первинну професійну підготовку, через недисциплінованість, невиконання навчального плану, небажання продовжувати або проходити навчання, а також поліцейські, які після закінчення курсу первинної професійної підготовки склали іспити і отримали незадовільні оцінки, підлягають звільненню зі служби в поліції на підставі пунктів 5 або 6 частини першої статті 77 цього Закону.","7. Заборонено залучати поліцейських, які не пройшли первинну професійну підготовку, до виконання повноважень поліції, допускати до роботи з інформацією з обмеженим доступом або до будь-якої діяльності, пов’язаної з використанням зброї та спеціальних засобів (крім навчальних та тренувальних занять під час проходження первинної підготовки)."]},{"name":"Стаття 74","label":"Підготовка поліцейських у вищих навчальних закладах із специфічними умовами навчання","type":"article","paragraphs":["1. До вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, можуть бути зараховані громадяни України, яким станом на 31 грудня року вступу виповниться 17 років.","2. Підготовка фахівців за державним замовленням у вищих навчальних закладах із специфічними умовами навчання, які здійснюють підготовку поліцейських, проводиться на підставі контракту про здобуття освіти, який укладається між навчальним закладом, відповідним органом поліції та особою, яка навчається.","3. Розподіл випускників вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, які навчаються на денній формі навчання за державним замовленням, здійснюється комісіями з персонального розподілу з урахуванням інтересів служби відповідно до набутої випускником кваліфікації, спеціальності та спеціалізації.","4. Особи, які навчаються за державним замовленням у вищих навчальних закладах із специфічними умовами навчання, які здійснюють підготовку поліцейських, у разі дострокового розірвання контракту про здобуття освіти з будь-яких підстав, крім звільнення зі служби в поліції на підставі підпунктів 2, 4 частини першої статті 77 цього Закону, а також поліцейські, звільнені зі служби в поліції протягом трьох років після закінчення вищезазначених навчальних закладів з будь-яких підстав, крім звільнення зі служби в поліції на підставі підпунктів 2, 4 частини першої статті 77 цього Закону, відшкодовують Міністерству внутрішніх справ України витрати, пов’язані з їх утриманням у вищому навчальному закладі, в порядку, визначеному Кабінетом Міністрів України.","5. У разі відмови від добровільного відшкодування витрат, зазначених у частині четвертій цієї статті, таке відшкодування здійснюється в судовому порядку.","6. Порядок добору, направлення та зарахування на навчання до вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, встановлює Міністерство внутрішніх справ України."]},{"name":"Стаття 75","label":"Післядипломна освіта поліцейських","type":"article","paragraphs":["1. Післядипломна освіта поліцейських здійснюється на загальних засадах, визначених Законом України \"Про вищу освіту\", з урахуванням особливостей, визначених цим Законом, і складається з:","1) спеціалізації;","2) перепідготовки;","3) підвищення кваліфікації;","4) стажування.","2. Післядипломна освіта поліцейських може здійснюватися безпосередньо в підрозділах поліції або в навчальних закладах, у тому числі на договірних умовах.","3. Поліцейські зобов’язані проходити підвищення кваліфікації за відповідним напрямом службової діяльності:","1) не рідше одного разу на три роки;","2) перед призначенням на керівну посаду, у тому числі вищу керівну посаду, ніж займана.","4. Поліцейські, які не пройшли підвищення кваліфікації відповідно до цієї статті або не виконали відповідну навчальну програму (отримали незадовільні оцінки за її підсумками), не можуть бути призначені на вищі посади.","5. Поліцейські, які не виконали під час проходження підвищення кваліфікації відповідну навчальну програму (отримали незадовільні оцінки за її підсумками), можуть бути знову направлені для проходження підвищення кваліфікації не раніше ніж через рік.","6. Підвищення кваліфікації поліцейських здійснюється у вищих навчальних закладах із специфічними умовами навчання за відповідними програмами, погодженими Міністерством внутрішніх справ України.","7. Порядок організації післядипломної освіти поліцейських установлює Міністерство внутрішніх справ України з урахуванням положень цього та інших законів.","8. За результатами успішного проходження спеціалізації, перепідготовки та підвищення кваліфікації поліцейському видається документ за зразком, визначеним Міністерством внутрішніх справ України."]},{"name":"Стаття 76","label":"Граничний вік перебування на службі в поліції","type":"article","paragraphs":["1. Поліцейські, які мають спеціальні звання молодшого складу поліції, перебувають на службі до досягнення ними 55-річного віку.","2. Особи, які мають спеціальні звання середнього і вищого складу поліції, залежно від присвоєних їм спеціальних звань перебувають на службі до досягнення ними такого віку:","1) до підполковників поліції включно - 55 років;","2) полковники, генерали поліції - 60 років.","3. Поліцейські, які досягли граничного віку перебування на службі в поліції, мають бути звільнені зі служби.","4. У разі необхідності керівники, уповноважені призначати на посади поліцейських, можуть залишити на службі поліцейських за їхнім клопотанням понад граничний вік перебування на службі в поліції, але не більше ніж на 5 років, виключно у разі якщо такий поліцейський має високу професійну підготовку і досвід практичної роботи на займаній посаді та визнаний придатним за станом здоров’я для проходження служби.","5. У виняткових випадках керівник поліції може повторно продовжити таким особам строк служби до п’яти років.","6. Поліцейські, які перебувають на службі понад граничний вік перебування на службі в поліції, за їхнім клопотанням або за ініціативою керівника, уповноваженого призначати їх на посаду, можуть бути звільнені зі служби до закінчення строку, на який їм продовжено службу, з підстав, визначених цим Законом."]},{"name":"Стаття 77","label":"Звільнення зі служби в поліції","type":"article","paragraphs":["1. Поліцейський звільняється зі служби в поліції, а служба в поліції припиняється:","1) у зв’язку із закінченням строку контракту;","2) через хворобу - за рішенням медичної комісії про непридатність до служби в поліції;","3) за віком - у разі досягнення встановленого для нього цим Законом граничного віку перебування на службі в поліції;","4) у зв’язку із скороченням штатів або проведенням організаційних заходів;","5) через службову невідповідність;","6) у зв’язку із реалізацією дисциплінарного стягнення у вигляді звільнення зі служби, накладеного відповідно до Дисциплінарного статуту Національної поліції України;","7) за власним бажанням;","8) у зв’язку з переходом у встановленому порядку на роботу до інших міністерств і відомств (організацій);","9) у зв’язку з прямим підпорядкуванням близькій особі;","9-1) у зв’язку з наявністю реального чи потенційного конфлікту інтересів, який має постійний характер і не може бути врегульований в інший спосіб;","10) у разі набрання законної сили рішенням суду щодо притягнення до відповідальності за вчинення адміністративного правопорушення, пов’язаного з корупцією, або кримінального правопорушення, а також рішенням суду про визнання його активів або активів, набутих за його дорученням іншими особами або в інших передбачених статтею 290 Цивільного процесуального кодексу України випадках, необґрунтованими та їх стягнення в дохід держави;","11) у зв’язку з набуттям громадянства або підданства іншої держави.","2. Днем звільнення зі служби в поліції вважається день видання наказу про звільнення або дата, зазначена в наказі про звільнення.","3. День звільнення вважається останнім днем служби."]},{"name":"Стаття 78","label":"Стаж служби в поліції","type":"article","paragraphs":["1. Стаж служби в поліції дає право на встановлення поліцейському надбавки за вислугу років, надання додаткової оплачуваної відпустки.","2. До стажу служби в поліції зараховуються:","1) служба в поліції на посадах, що заміщуються поліцейськими, з дня призначення на відповідну посаду;","2) військова служба в Збройних Силах України, Державній прикордонній службі України, Національній гвардії України, Управлінні державної охорони, Цивільній обороні України, внутрішніх військах Міністерства внутрішніх справ України та інших військових формуваннях, утворених відповідно до закону, Службі безпеки України, Службі зовнішньої розвідки, Державній спеціальній службі транспорту;","3) служба в органах внутрішніх справ України на посадах начальницького і рядового складу з дня призначення на відповідну посаду;","4) час роботи у Верховній Раді України, місцевих радах, центральних і місцевих органах виконавчої влади із залишенням на військовій службі, на службі в органах внутрішніх справ України або на службі в поліції;","5) час роботи в органах прокуратури і суді осіб, які працювали на посадах суддів, прокурорів, слідчих, а також служба у Службі судової охорони;","6) дійсна військова служба в Радянській Армії та Військово-Морському Флоті, прикордонних, внутрішніх, залізничних військах, в органах державної безпеки та інших військових формуваннях колишнього СРСР, а також служба в органах внутрішніх справ колишнього СРСР.","3. Під час обчислення стажу служби в поліції враховуються тільки повні роки вислуги років без округлення фактичного розміру вислуги років у бік збільшення.","4. Порядок обчислення вислуги років у поліції встановлює Кабінет Міністрів України."]},{"name":"Стаття 79","label":"Особові справи поліцейських","type":"article","paragraphs":["1. Проходження служби поліцейським відображається в його особовій справі.","2. До особової справи вноситься автобіографічна інформація поліцейського та членів його сім’ї, інформація про проходження служби, трудову діяльність та інша інформація, що характеризує професійні, освітні та особисті якості особи, місце її проживання, а також інша необхідна інформація, визначена законом та іншими нормативно-правовими актами.","3. Порядок формування та ведення особових справ поліцейських визначає Міністр внутрішніх справ України."]},{"name":"Стаття 80","label":"Види спеціальних звань поліцейських","type":"article","paragraphs":["1. Установлюються такі спеціальні звання поліцейських:","1) спеціальні звання молодшого складу:","рядовий поліції;","капрал поліції;","сержант поліції;","старший сержант поліції;","2) спеціальні звання середнього складу:","молодший лейтенант поліції;","лейтенант поліції;","старший лейтенант поліції;","капітан поліції;","майор поліції;","підполковник поліції;","полковник поліції;","3) спеціальні звання вищого складу поліції:","генерал поліції третього рангу;","генерал поліції другого рангу;","генерал поліції першого рангу.","2. Граничні спеціальні звання молодшого, середнього складу поліції за штатними посадами встановлюються керівником поліції.","3. Граничні спеціальні звання поліції вищого складу поліції за штатними посадами встановлюються Президентом України."]},{"name":"Стаття 81","label":"Присвоєння первинних спеціальних звань","type":"article","paragraphs":["1. Первинні звання молодшого складу поліції присвоюються керівниками органів поліції, керівниками навчальних закладів, які здійснюють підготовку поліцейських, та науково-дослідних установ поліції, які приймають рішення про прийняття на службу в поліції, одночасно з рішенням про прийняття на службу та призначення на посаду.","2. Первинні спеціальні звання середнього складу поліції присвоює керівник поліції в порядку, визначеному Міністерством внутрішніх справ України.","3. Первинні спеціальні звання вищого складу поліції присвоюються Президентом України.","4. Громадянам, уперше прийнятим на службу в поліції, присвоюється звання рядового поліції, якщо відсутні визначені цим Законом підстави для присвоєння іншого спеціального звання.","5. Громадянам, які мають вищу освіту за освітньо-кваліфікаційним рівнем \"молодший бакалавр\", після прийняття на службу в поліції та призначення на посади, що заміщуються особами середнього і вищого складу поліції, присвоюється первинне спеціальне звання молодшого лейтенанта поліції.","6. Громадянам, які мають вищу освіту за освітньо-кваліфікаційним рівнем не нижче бакалавра, після прийняття на службу в поліції та призначення на посади, які заміщуються особами середнього і вищого складу поліції, присвоюється первинне спеціальне звання лейтенанта поліції.","7. Військовослужбовцям та громадянам, які мають військові або спеціальні звання, класні чини, під час прийняття на службу в поліції присвоюються первинні спеціальні звання поліції, відповідні наявним у них військовим або спеціальним званням, класним чинам, у порядку, визначеному Міністерством внутрішніх справ України.","8. Громадянам, які були звільнені зі служби в поліції, під час повторного прийняття на службу присвоюється спеціальне звання поліції, яке вони мали на момент звільнення."]},{"name":"Стаття 82","label":"Присвоєння чергових спеціальних звань поліції","type":"article","paragraphs":["1. Чергові спеціальні звання поліції присвоюються після закінчення строку вислуги в попередньому званні, якщо інше не визначено цим Законом, за умови відповідності спеціального звання, що присвоюється, спеціальному званню, передбаченому займаною штатною посадою, відсутності незнятих дисциплінарних стягнень.","2. Чергове спеціальне звання молодшого лейтенанта поліції присвоюється:","1) поліцейським з числа осіб молодшого складу, які без відриву від служби здобули вищу освіту за освітньо-кваліфікаційним рівнем \"молодший бакалавр\" та проходять службу (призначені) на посадах, що заміщуються особами середнього складу поліції;","2) поліцейським з числа осіб молодшого складу поліції, які заочно навчаються на останньому курсі вищих навчальних закладів, що здійснюють підготовку фахівців за освітньо-кваліфікаційними рівнями бакалавра та вище, і проходять службу (призначені) на посадах, які заміщуються особами середнього і вищого складу.","3. Чергове спеціальне звання лейтенанта поліції присвоюється:","1) молодшим лейтенантам поліції, в яких закінчився строк вислуги в цьому званні;","2) молодшим лейтенантам поліції, які після закінчення вищого навчального закладу набули кваліфікацію бакалавра та вище;","3) курсантам і слухачам - випускникам вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських та набули кваліфікацію бакалавра та вище;","4) поліцейським з числа молодшого складу поліції, які без відриву від служби закінчили вищі навчальні заклади та набули кваліфікацію бакалавра і вище та проходять службу (призначені) на посадах, що заміщуються особами середнього і вищого складу поліції.","4. Курсантам - випускникам вищих навчальних закладів, що здійснюють підготовку поліцейських, які набули кваліфікацію бакалавра і вище та отримали диплом з відзнакою, керівник поліції може присвоїти чергове спеціальне звання старшого лейтенанта поліції.","5. Чергові спеціальні звання поліції мають право присвоювати:","1) керівники поліції в Автономній Республіці Крим, областях, містах Києві та Севастополі, науково-дослідних установ, ректори (керівники) вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, та прирівняні до них керівники - спеціальні звання поліції молодшого, середнього складу поліції до підполковника поліції включно поліцейським, щодо яких вони є безпосередніми або прямими керівниками (начальниками);","2) керівник поліції - спеціальні звання поліції молодшого, середнього складу поліції до полковника поліції включно, у тому числі заступникам керівника поліції;","3) Міністр внутрішніх справ України - спеціальні звання поліції молодшого, середнього складу поліції до полковника поліції включно, керівнику поліції;","4) Президент України - спеціальні звання поліції вищого складу поліції."]},{"name":"Стаття 83","label":"Строки вислуги в спеціальних званнях поліції","type":"article","paragraphs":["1. Установлюються такі строки вислуги в спеціальних званнях поліції:","капрал поліції - 1 рік;","сержант поліції - 3 роки;","молодший лейтенант поліції - 1 рік;","лейтенант поліції - 2 роки;","старший лейтенант поліції - 3 роки;","капітан поліції - 4 роки;","майор поліції - 4 роки;","підполковник поліції - 5 років.","2. Строки вислуги в званнях рядового поліції, старшого сержанта поліції та полковника поліції, генерала поліції третього рангу, генерала поліції другого рангу не встановлюються.","3. Строк вислуги в спеціальному званні обчислюється від дня підписання наказу про присвоєння звання.","4. Поліцейським, пониженим у спеціальному званні на один ступінь, строк вислуги для присвоєння чергового спеціального звання починає обраховуватися з дня видання наказу по особовому складу про пониження в попередньому спеціальному званні на один ступінь.","5. Громадянам, які були повторно прийняті на службу в поліції, до вислуги років у спеціальному званні зараховується строк вислуги у званні до звільнення зі служби.","6. Поліцейським, поновленим у спеціальному званні у зв’язку із скасуванням як незаконного наказу про присвоєння спеціального звання, до вислуги років для отримання чергового спеціального звання зараховується строк вислуги у спеціальному званні, що було їм присвоєно внаслідок видання незаконного наказу, а також строк вислуги в наявному спеціальному званні до видання незаконного наказу.","7. Чергові спеціальні звання поліції до полковника поліції включно слухачам (у тому числі аспірантам (ад’юнктам) і докторантам) вищих навчальних закладів із специфічними умовами, які здійснюють підготовку поліцейських, присвоюються під час навчання після закінчення встановленого строку вислуги у спеціальному званні в разі відповідності чергового спеціального звання званню, передбаченому останньою штатною посадою, яку вони займали перед вступом до навчального закладу, аспірантури (ад’юнктури) чи докторантури без урахування наступних змін (підвищення чи пониження), внесених до штату за цією посадою.","8. Присвоєння чергових спеціальних звань поліцейським, прикомандированим або відрядженим із залишенням у кадрах поліції до інших органів державної влади (установ, організацій), органів влади Автономної Республіки Крим, органів місцевого самоврядування, здійснюється за поданням керівників зазначених органів (установ, організацій) з додержанням вимог, передбачених цим Законом, за умови відповідності чергового спеціального звання спеціальному званню, передбаченому останньою займаною штатною посадою, яку поліцейський займав до відрядження."]},{"name":"Стаття 84","label":"Присвоєння спеціальних звань достроково та присвоєння спеціального звання на один ступінь вище від звання, передбаченого займаною штатною посадою","type":"article","paragraphs":["1. Достроково спеціальні звання можуть бути присвоєні в порядку заохочення після закінчення не менше половини визначеного строку вислуги в спеціальному званні (у разі дострокового присвоєння спеціального звання посмертно - незалежно від строку вислуги в попередньому спеціальному званні та займаній штатній посаді) у разі відповідності спеціального звання, що присвоюється, спеціальному званню, передбаченому займаною штатною посадою.","2. Чергові спеціальні звання поліції на один ступінь вище від спеціального звання, передбаченого займаною штатною посадою, можуть присвоюватися в порядку заохочення після закінчення не менше ніж півтора строку вислуги у попередньому спеціальному званні.","Зазначене в цій частині положення не поширюється на випадки, коли спеціальним званням, передбаченим штатною посадою, є спеціальне звання старшого сержанта поліції або полковника поліції.","3. Підстави та порядок застосування заохочення у вигляді дострокового присвоєння спеціального звання та присвоєння спеціального звання на один ступінь вище від звання, передбаченого займаною штатною посадою, визначаються Дисциплінарним статутом Національної поліції України.","4. Поліцейським, які звільняються зі служби за віком або через хворобу, мають вислугу 25 років і більше в календарному обчисленні, після закінчення визначеного строку вислуги в наявному спеціальному званні за поданням прямих начальників може бути присвоєно чергове спеціальне звання поліції на один ступінь вище від спеціального звання, передбаченого займаною посадою, до підполковника поліції включно."]},{"name":"Стаття 85","label":"Пониження та позбавлення спеціальних звань поліції","type":"article","paragraphs":["1. Поліцейський може бути понижений у спеціальному званні на один ступінь унаслідок застосування відповідного дисциплінарного стягнення на підставах і в порядку, визначених Дисциплінарним статутом Національної поліції України.","2. Поліцейським, пониженим у спеціальному званні на один ступінь, чергові спеціальні звання присвоюються в порядку, визначеному цим Законом.","3. Поліцейські можуть бути позбавлені спеціального звання за вчинення кримінального правопорушення на підставі вироку суду, що набрав законної сили.","4. Наказ про присвоєння спеціального звання поліції, виданий з порушенням вимог, установлених цим Законом, має бути скасований незалежно від часу, що пройшов з моменту його видання, наказом керівника органу поліції, який видав такий наказ (його наступника), наказом вищого керівника або на підставі рішення суду.","5. Указ Президента України про присвоєння спеціального звання поліції, виданий з порушенням вимог, визначених цим Законом, підлягає скасуванню незалежно від часу, що минув із дня його видання, указом Президента України або на підставі рішення суду.","6. Поліцейський, якому було присвоєно спеціальне звання внаслідок видання незаконного наказу, має бути поновлений у спеціальному званні, яке він мав до видання наказу, незалежно від його вини у виданні незаконного наказу та подальшого присвоєння спеціальних звань.","7. У разі якщо на момент видання наказу про скасування наказу про присвоєння спеціального звання поліцейський має повну вислугу років для присвоєння чергового спеціального звання, йому має бути присвоєно чергове спеціальне звання, за умови дотримання вимог, визначених цим Законом."]}]},{"label":"Розділ VIII.","name":"ГРОМАДСЬКИЙ КОНТРОЛЬ ПОЛІЦІЇ","type":"section","articles":[{"name":"Стаття 86","label":"Звіт про поліцейську діяльність","type":"article","paragraphs":["1. З метою інформування громадськості про діяльність поліції керівник поліції та керівники територіальних органів поліції раз на рік готують та опубліковують на офіційних веб-порталах органів поліції звіт про діяльність поліції.","2. Щорічний звіт про діяльність поліції та територіальних органів поліції повинен містити аналіз ситуації зі злочинністю в країні чи регіоні відповідно, інформацію про заходи, які вживалися поліцією, та результати цих заходів, а також інформацію про виконання пріоритетів, поставлених перед поліцією та територіальними органами поліції відповідними поліцейськими комісіями.","3. Керівники територіальних органів поліції зобов’язані регулярно оприлюднювати статистичні та аналітичні дані про вжиті заходи щодо виявлення, запобігання та припинення порушень публічного порядку на офіційних веб-порталах органів, які вони очолюють."]},{"name":"Стаття 87","label":"Прийняття резолюції недовіри керівникам органів поліції","type":"article","paragraphs":["1. Верховна Рада Автономної Республіки Крим, Київська та Севастопольська міські ради, обласні, районні та міські ради мають право за результатами оцінки діяльності органу поліції на території відповідно Автономної Республіки Крим, міст Києва та Севастополя, відповідної області, району або міста своїм рішенням прийняти резолюцію недовіри керівнику відповідного органу (підрозділу) поліції, що є підставою для звільнення його із займаної посади.","2. Рішення про прийняття резолюції недовіри керівнику органу (підрозділу) поліції може бути прийнято не раніше, ніж через один рік після його призначення на посаду.","3. Рішення про прийняття резолюції недовіри керівнику органу (підрозділу) поліції вважається прийнятим, якщо за нього проголосувало не менше двох третин від складу депутатів Верховної Ради Автономної Республіки Крим, Київської та Севастопольської міських рад, обласних, районних та міських рад.","4. У рішенні про прийняття резолюції недовіри керівнику органу (підрозділу) поліції мають бути зазначені мотиви для його прийняття з посиланням на обставини, що їх обґрунтовують.","5. Завірена належним чином копія рішення про прийняття резолюції недовіри керівнику органу (підрозділу) поліції невідкладно надсилається кур’єром або поштовою кореспонденцією з повідомленням про отримання керівнику органу поліції, до повноважень якого належить право призначення та звільнення з посади керівника органу (підрозділу) поліції, щодо якого відповідний орган прийняв резолюцію недовіри.","6. Керівник органу поліції, до повноважень якого належить право призначення на посаду та звільнення з посади керівника органу (підрозділу) поліції, щодо якого прийнято резолюцію недовіри, з моменту надходження до очолюваного ним органу завіреної належним чином копії рішення відповідної місцевої ради про прийняття резолюції недовіри зобов’язаний невідкладно своїм наказом звільнити з посади такого керівника або відсторонити його від виконання службових обов’язків та призначити службову перевірку для вивчення обставин, що слугували мотивами для прийняття місцевою радою такого рішення. Про прийняте рішення відповідна місцева рада інформується в одноденний строк.","7. Службова перевірка для вивчення обставин, що слугували мотивами для прийняття місцевою радою резолюції недовіри керівнику органу (підрозділу) поліції, проводиться в десятиденний строк.","8. За результатами проведеної службової перевірки керівник органу поліції, до повноважень якого належить право на призначення та звільнення з посади керівника органу (підрозділу) поліції, щодо якого прийнято резолюцію недовіри, зобов’язаний протягом трьох робочих днів з дня закінчення перевірки прийняти рішення про подальше перебування такого керівника на займаній посаді.","9. Про прийняте рішення стосовно подальшого перебування керівника, щодо якого прийнято резолюцію недовіри, на займаній посаді письмово інформується місцева рада, яка прийняла резолюцію недовіри.","10. У разі прийняття рішення про залишення керівника органу (підрозділу) поліції, щодо якого прийнято резолюцію недовіри, на займаній посаді відповідний керівник органу поліції повинен письмово поінформувати відповідну місцеву раду про причини прийняття такого рішення та надати копії матеріалів проведеної перевірки. Матеріали, що містять інформацію з обмеженим доступом, надаються на підставах та в порядку, визначених законом.","11. Місцева рада, яка прийняла резолюцію недовіри, протягом одного місяця з дня отримання рішення про залишення на посаді керівника органу (підрозділу) поліції, щодо якого прийнято резолюцію недовіри, та копій матеріалів проведеної перевірки має право повторно розглянути питання про прийняття резолюції недовіри керівнику органу (підрозділу) поліції.","12. У разі якщо при повторному розгляді за рішення про прийняття резолюції недовіри керівнику органу (підрозділу) поліції проголосувало не менше трьох четвертей від складу відповідної місцевої ради, таке рішення вважається остаточним і підлягає обов’язковому виконанню у триденний строк з дня прийняття.","13. У разі якщо керівник органу поліції, до повноважень якого належить право на призначення на посаду та звільнення з посади керівника органу (підрозділу) поліції, щодо якого прийнято резолюцію недовіри, протягом чотирнадцяти днів з дня отримання відповідного рішення очолюваним органом не видав наказу про звільнення такого керівника або не надіслав до відповідної місцевої ради інформацію щодо залишення на посаді такого керівника разом із матеріалами проведеної перевірки, рішення місцевої ради про прийняття резолюції недовіри набуває статус остаточного і підлягає обов’язковому виконанню у триденний строк."]},{"name":"Стаття 88","label":"Взаємодія між керівниками територіальних органів поліції та представниками органів місцевого самоврядування","type":"article","paragraphs":["1. Керівники територіальних органів поліції повинні не менше одного разу на два місяці проводити відкриті зустрічі з представниками органів місцевого самоврядування на рівнях областей, районів, міст та сіл з метою налагодження ефективної співпраці між поліцією та органами місцевого самоврядування і населенням. На таких зустрічах обговорюється діяльність поліції, визначаються поточні проблеми та обираються найефективніші способи їх вирішення.","2. Керівники територіальних органів поліції з метою підвищення авторитету та довіри населення до поліції систематично інформують громадськість про стан правопорядку, заходи, які вживаються щодо попередження правопорушень."]},{"name":"Стаття 89","label":"Спільні проекти з громадськістю","type":"article","paragraphs":["1. Поліція взаємодіє з громадськістю шляхом підготовки та виконання спільних проектів, програм та заходів для задоволення потреб населення та покращення ефективності виконання поліцією покладених на неї завдань.","2. Співпраця між поліцією та громадськістю спрямована на виявлення та усунення проблем, пов’язаних із здійсненням поліцейської діяльності, і сприяння застосуванню сучасних методів для підвищення результативності та ефективності здійснення такої діяльності.","3. Поліція надає підтримку програмам правового виховання, пропагує правові знання в освітніх закладах, засобах масової інформації та у видавничій діяльності."]},{"name":"Стаття 90","label":"Залучення громадськості до розгляду скарг на дії чи бездіяльність поліцейських","type":"article","paragraphs":["1. Контроль за діяльністю поліції може здійснюватися у формі залучення представників громадськості до спільного розгляду скарг на дії чи бездіяльність поліцейських та до перевірки інформації про належне виконання покладених на них обов’язків відповідно до законів та інших нормативно-правових актів України."]}]},{"label":"Розділ IX.","name":"СОЦІАЛЬНИЙ ЗАХИСТ ПОЛІЦЕЙСЬКИХ","type":"section","articles":[{"name":"Стаття 91","label":"Службовий час і час відпочинку поліцейських","type":"article","paragraphs":["1. Особливий характер служби в поліції містить такі спеціальні умови для певних категорій поліцейських:","1) службу у святкові та вихідні дні;","2) службу позмінно;","3) службу з нерівномірним графіком;","4) службу в нічний час.","2. Розподіл службового часу поліцейських визначається розпорядком дня, який затверджує керівник відповідного органу (закладу, установи) поліції.","3. Для поліцейських установлюється п’ятиденний робочий тиждень з двома вихідними днями, а для курсантів (слухачів) вищих навчальних закладів із специфічними умовами навчання, які готують поліцейських, - шестиденний робочий тиждень з одним вихідним днем.","4. Вихідні, святкові та неробочі дні є днями відпочинку для всіх поліцейських, крім залучених до виконання службових обов’язків.","5. Поліцейським, які виконували службові обов’язки у вихідні, святкові та неробочі дні, крім поліцейських, які працюють у змінному режимі, відповідний час для відпочинку в порядку компенсації надається протягом двох наступних місяців."]},{"name":"Стаття 92","label":"Відпустки поліцейських","type":"article","paragraphs":["1. Поліцейським надаються щорічні чергові оплачувані відпустки в порядку та тривалістю, визначених цим Законом.","2. Поліцейському надаються також додаткові відпустки у зв’язку з навчанням, творчі відпустки, соціальні відпустки, відпустки без збереження заробітної плати (грошового забезпечення) та інші види відпусток відповідно до законодавства про відпустки."]},{"name":"Стаття 93","label":"Обчислення тривалості відпусток поліцейських","type":"article","paragraphs":["1. Тривалість відпусток поліцейського обчислюється подобово. Святкові та неробочі дні до тривалості відпусток не включаються.","2. Тривалість щорічної основної оплачуваної відпустки поліцейського становить тридцять календарних днів, якщо законом не визначено більшої тривалості відпустки.","3. За кожний повний календарний рік служби в поліції після досягнення п’ятирічного стажу служби поліцейському надається один календарний день додаткової оплачуваної відпустки, але не більш як п’ятнадцять календарних днів.","4. Тривалість чергової відпустки у році вступу на службу в поліції обчислюється пропорційно з дня вступу до кінця року з розрахунку однієї дванадцятої частини відпустки за кожен повний місяць служби.","5. Відпустка тривалістю менше 10 діб за бажанням особи рядового або керівного складу може бути надана одночасно з черговою відпусткою в наступному році.","6. Поліцейським дозволяється, за бажанням, використовувати відпустку частинами. Одна частина відпустки має бути не менше 10 діб.","7. Чергова відпустка надається поліцейському, як правило, до кінця календарного року.","8. Поліцейським, які захворіли під час чергової відпустки, після одужання відпустка продовжується на кількість невикористаних днів. Продовження відпустки здійснюється керівником, який надав її, на підставі відповідного документа, засвідченого у визначеному законом чи іншим нормативно-правовим актом порядку.","9. Поліцейським у рік звільнення за власним бажанням, за віком, через хворобу чи скорочення штату в році звільнення, за їх бажанням, надається чергова відпустка, тривалість якої обчислюється пропорційно з розрахунку однієї дванадцятої частини відпустки за кожний повний місяць служби в році звільнення.","При звільненні поліцейського проводиться відрахування з грошового забезпечення надмірно нарахованої частини чергової відпустки за час невідпрацьованої частини календарного року.","10. За невикористану в році звільнення відпустку поліцейським, які звільняються з поліції, виплачується грошова компенсація відповідно до закону.","11. Відкликання поліцейського із чергової відпустки, як правило, забороняється. У разі крайньої необхідності відкликання із чергової відпустки може бути дозволено керівнику територіального органу поліції.","За бажанням поліцейського невикористана частина відпустки може бути приєднана до чергової відпустки на наступний рік."]},{"name":"Стаття 94","label":"Грошове забезпечення поліцейських","type":"article","paragraphs":["1. Поліцейські отримують грошове забезпечення, розмір якого визначається залежно від посади, спеціального звання, строку служби в поліції, інтенсивності та умов служби, кваліфікації, наявності наукового ступеня або вченого звання.","2. Порядок виплати грошового забезпечення визначає Міністр внутрішніх справ України.","3. За поліцейськими, які тимчасово проходять службу за межами України, зберігається виплата грошового забезпечення в національній валюті та виплачується винагорода в іноземній валюті за нормами і в порядку, що визначаються Кабінетом Міністрів України.","4. Поліцейські, відряджені до інших органів державної влади, установ, організацій та прикомандировані відповідно до цього Закону, отримують грошове забезпечення, враховуючи посадовий оклад за посадою, яку вони займають в органі, установі чи організації, до якої вони відряджені, а також інші види грошового забезпечення, визначені цим Законом.","5. Грошове забезпечення поліцейських індексується відповідно до закону."]},{"name":"Стаття 95","label":"Медичне забезпечення поліцейських","type":"article","paragraphs":["1. Поліцейським гарантується безоплатне медичне забезпечення в закладах охорони здоров’я Міністерства внутрішніх справ України.","2. У разі відсутності за місцем проходження служби, місцем проживання або тимчасового перебування поліцейських закладу охорони здоров’я Міністерства внутрішніх справ України чи відповідних відділень або спеціального медичного обладнання, необхідного для надання медичної допомоги, а також у невідкладних випадках медична допомога надається державними або комунальними закладами охорони здоров’я.","3. У разі відсутності спеціального медичного обладнання, медичних фахівців або спеціалізованих відділень у закладах охорони здоров’я Міністерства внутрішніх справ України, а також в інших державних та комунальних закладах охорони здоров’я, медичних показань, визначених закладом охорони здоров’я Міністерства внутрішніх справ України, бюджетних асигнувань поліцейський може бути направлений за висновком відповідного закладу охорони здоров’я на обстеження або лікування до приватного закладу охорони здоров’я або іноземного медичного закладу.","Направлення поліцейських на лікування за межі України здійснюється на загальних підставах у порядку, визначеному Кабінетом Міністрів України.","4. Члени сімей поліцейських (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років), а також члени сімей поліцейських, які загинули (померли), пропали безвісти, стали особами з інвалідністю під час проходження служби в поліції (у тому числі під час участі в міжнародних миротворчих операціях), мають право на безоплатне медичне обслуговування в закладах Міністерства внутрішніх справ України.","5. Поліцейські та члени їхніх сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років) мають право на пільгове реабілітаційне, санаторно-курортне лікування, оздоровлення та відпочинок у медичних реабілітаційних центрах, санаторіях, будинках відпочинку, пансіонатах та оздоровчих закладах Міністерства внутрішніх справ України за рахунок бюджетних коштів, визначених на утримання Міністерства внутрішніх справ України в порядку, що встановлюється Міністерством внутрішніх справ України.","6. Поліцейські сплачують 25 відсотків, а члени їхніх сімей - 50 відсотків собівартості путівки в таких закладах та інших відповідних закладах, що визначаються Міністерством внутрішніх справ України.","7. Члени сімей поліцейських, які загинули (померли) під час проходження служби в поліції, мають право на безоплатне санаторно-курортне лікування та оздоровлення один раз на два роки. До таких членів сімей належать: дружина (чоловік), якщо вона (він) не одружилися вдруге, діти до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років, а також діти з інвалідністю з дитинства (незалежно від віку).","8. Громадяни України з числа колишніх поліцейських, які були звільнені зі служби за станом здоров’я, за віком, у зв’язку із скороченням штату, та члени їхніх сімей (дружина (чоловік), діти до 18 років, а в разі їх навчання у вищих навчальних закладах - до 23 років) мають право на медичне забезпечення в закладах охорони здоров’я Міністерства внутрішніх справ України відповідно до умов, визначених частинами першою - сьомою цієї статті.","9. Поліцейські зобов’язані щороку проходити комплексний медичний огляд (диспансеризацію), а за необхідності - цільові медичні огляди, психофізіологічні обстеження і тестування в порядку, визначеному Міністром внутрішніх справ України."]},{"name":"Стаття 96","label":"Житлове забезпечення поліцейських","type":"article","paragraphs":["1. Поліцейські забезпечуються житлом на підставах і в порядку, визначених житловим законодавством.","2. Поліцейським, які згідно із законом визнані такими, що потребують поліпшення житлових умов, житлова площа надається в першочерговому порядку.","Особам, які звільнені зі служби в поліції і визнані особами з інвалідністю I групи внаслідок поранення, контузії, каліцтва, одержаних під час виконання службових обов’язків під час служби в поліції, або захворювання, одержаного під час проходження служби в поліції, і які згідно із законом визнані такими, що потребують поліпшення житлових умов, житлові приміщення надаються позачергово.","Членам сім’ї (дружині (чоловіку), дітям) поліцейського, який загинув під час виконання службових обов’язків, які згідно із законом визнані такими, що потребують поліпшення житлових умов та на момент загибелі поліцейського перебували на обліку осіб, які потребують поліпшення житлових умов, у відповідному населеному пункті, житлове приміщення надається в позачерговому порядку.","3. Поліцейським та членам їхніх сімей можуть надаватися житлові приміщення в гуртожитках та службові житлові приміщення в порядку і на умовах, визначених житловим законодавством.","4. Поліцейські, які перебувають на обліку громадян, що потребують поліпшення житлових умов, під час звільнення зі служби в поліції за станом здоров’я, за віком, у зв’язку із скороченням штату залишаються на цьому обліку до одержання житла з державного житлового фонду до настання визначених законом підстав для зняття із зазначеного обліку.","5. Керівники органів поліції мають право виплачувати поліцейським, які не мають власного житла в населеному пункті, де вони проходять службу, і винаймають житло на підставі договору житлового найму, компенсацію за найм у розмірі і порядку, що визначаються Кабінетом Міністрів України."]},{"name":"Стаття 97","label":"Одноразова грошова допомога в разі загибелі (смерті) чи втрати працездатності поліцейського","type":"article","paragraphs":["1. Одноразова грошова допомога в разі загибелі (смерті), визначення втрати працездатності поліцейського (далі - одноразова грошова допомога) є соціальною виплатою, гарантованою допомогою з боку держави, яка призначається і виплачується особам, які за цим Законом мають право на її отримання, у разі:","1) загибелі поліцейського, що настала внаслідок протиправних дій третіх осіб, або під час учинення дій, спрямованих на рятування життя людей або усунення загрози їхньому життю, чи в ході участі в антитерористичній операції, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, під час захисту незалежності, суверенітету та територіальної цілісності України або смерті поліцейського внаслідок поранення (контузії, травми або каліцтва), отриманого за зазначених обставин;","2) смерті поліцейського, що настала під час проходження ним служби в поліції;","3) визначення поліцейському інвалідності, що настала внаслідок поранення (контузії, травми або каліцтва), отриманого під час виконання ним службових обов’язків, пов’язаних із виконанням повноважень та основних завдань міліції або поліції, чи участі в антитерористичній операції, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, захисту незалежності, суверенітету та територіальної цілісності України, протягом шести місяців після звільнення його з поліції внаслідок причин, зазначених у цьому пункті;","4) визначення поліцейському інвалідності внаслідок захворювання, поранення (контузії, травми або каліцтва), пов’язаних з проходженням ним служби в органах внутрішніх справ або поліції, протягом шести місяців після звільнення його з поліції внаслідок причин, зазначених у цьому пункті;","5) отримання поліцейським поранення (контузії, травми або каліцтва) під час виконання ним службових обов’язків, пов’язаних із здійсненням повноважень та основних завдань міліції або поліції, чи участі в антитерористичній операції, у здійсненні заходів із забезпечення національної безпеки і оборони, відсічі і стримування збройної агресії Російської Федерації у Донецькій та Луганській областях, перебуваючи безпосередньо в районах та у період здійснення зазначених заходів, захисту незалежності, суверенітету та територіальної цілісності України, наслідком якого є часткова втрата працездатності без визначення йому інвалідності;","6) отримання поліцейським поранення (контузії, травми або каліцтва), пов’язаного із проходженням служби в органах внутрішніх справ або поліції, наслідком якого є часткова втрата працездатності без визначення йому інвалідності.","2. Порядок та умови виплати одноразової грошової допомоги в разі загибелі (смерті) чи втрати працездатності поліцейського встановлюється Міністерством внутрішніх справ України."]},{"name":"Стаття 98","label":"Особи, які мають право на призначення та отримання одноразової грошової допомоги","type":"article","paragraphs":["1. У випадках, зазначених у пунктах 1, 2 частини першої статті 97 цього Закону, право на призначення та отримання одноразової грошової допомоги мають члени сім’ї, батьки та утриманці загиблого (померлого) поліцейського.","2. Члени сім’ї та батьки загиблого (померлого) поліцейського визначаються відповідно до Сімейного кодексу України, а утриманці - відповідно до Закону України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\".","Якщо одна із зазначених осіб відмовляється від отримання одноразової грошової допомоги, її частка розподіляється між іншими особами, які мають право на її отримання."]},{"name":"Стаття 99","label":"Розміри одноразової грошової допомоги","type":"article","paragraphs":["1. Розміри одноразової грошової допомоги поліцейським, а в разі їх загибелі (смерті) - особам, які за цим Законом мають право на її отримання, визначаються виходячи з розміру прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату:","1) загибелі (смерті) поліцейського (пункт 1) - 750 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","2) смерті поліцейського (пункт 2) - 250 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","3) визначення поліцейському внаслідок причин, зазначених у пункті 3, інвалідності:","а) I групи - 400 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","б) II групи - 300 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","в) III групи - 250 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","4) визначення поліцейському внаслідок причин, зазначених у пункті 4, інвалідності:","а) I групи - 120 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","б) II групи - 90 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","в) III групи - 70 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","5) отримання поліцейським поранення (контузії, травми або каліцтва) унаслідок причин, зазначених у пункті 5, - у розмірі 70 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату;","6) отримання поліцейським поранення (контузії, травми або каліцтва) унаслідок причин, зазначених у пункті 6, - залежно від ступеня втрати працездатності у відповідних відсотках від 70 розмірів прожиткового мінімуму, встановленого для працездатних осіб на 1 січня календарного року, в якому прийнято рішення про виплату."]},{"name":"Стаття 100","label":"Призначення одноразової грошової допомоги","type":"article","paragraphs":["1. Визначення інвалідності та ступеня втрати працездатності без визначення інвалідності поліцейським здійснюється в індивідуальному порядку державними закладами охорони здоров’я відповідно до закону та інших нормативно-правових актів.","2. У разі встановлення факту настання смерті поліцейського, а також особи, звільненої зі служби в поліції, внаслідок обставин, зазначених у пунктах 3-6 частини першої статті 97 цього Закону, якщо смерть настала протягом шести місяців після отримання інвалідності чи травми, внаслідок отримання яких поліцейський раніше отримував одноразову грошову допомогу згідно із зазначеними пунктами, виплата одноразової грошової допомоги особам, які мають право на її отримання, зазначеним у цьому Законі, здійснюється з вирахуванням суми допомоги, отриманої померлим.","3. У разі визначення інвалідності або часткової втрати працездатності без визначення інвалідності поліцейському, особі, звільненій зі служби в органах поліції, який (яка) на день отримання інвалідності, визначення відсотка часткової втрати працездатності без визначення інвалідності або на день його (її) звільнення з органів поліції займав (займала) посаду в державному органі, установі, організації або у вищому навчальному закладі, які виконують роботу в інтересах держави та її безпеки, із залишенням на службі в поліції, виплата одноразової грошової допомоги здійснюється за рахунок коштів тих органів державної влади, до яких вони були відряджені.","Виплата одноразової грошової допомоги особам, які мають право на її отримання в разі загибелі (смерті) працівника поліції, якщо поліцейський на день загибелі (смерті) займав посаду в державному органі, установі, організації або у вищому навчальному закладі, які виконують роботи в інтересах держави та її безпеки, із залишенням його на службі в поліції, здійснюється в порядку, визначеному цією статтею.","4. Одноразова грошова допомога у випадках, зазначених у частині другій цієї статті, призначається і виплачується за останнім місцем проходження служби поліцейським.","5. Якщо особа одночасно має право на отримання одноразової грошової допомоги з підстав, визначених цим Законом, та одноразової грошової допомоги або компенсаційної виплати, визначених з різних підстав іншими законами та нормативно-правовими актами, виплата грошових сум здійснюється за однією з підстав за вибором такої особи.","6. Особи, які мають право на отримання одноразової грошової допомоги, визначеної цим Законом, можуть реалізувати його протягом трьох років з дня виникнення в них такого права."]},{"name":"Стаття 101","label":"Підстави, за яких призначення і виплата одноразової грошової допомоги не здійснюються","type":"article","paragraphs":["1. Призначення і виплата одноразової грошової допомоги не здійснюються, якщо загибель (смерть), поранення (контузія, травма або каліцтво), інвалідність, часткова втрата працездатності без визначення інвалідності поліцейського є наслідком:","а) учинення ним діяння, яке є кримінальним або адміністративним правопорушенням;","б) учинення ним дій у стані алкогольного, наркотичного чи токсичного сп’яніння;","в) навмисного спричинення собі тілесного ушкодження, іншої шкоди своєму здоров’ю або самогубства (крім випадку доведення особи до самогубства, який доведений судом);","г) подання особою свідомо неправдивої інформації про призначення і виплату одноразової грошової допомоги."]},{"name":"Стаття 102","label":"Пенсійне забезпечення поліцейських","type":"article","paragraphs":["1. Пенсійне забезпечення поліцейських та виплата одноразової грошової допомоги після звільнення їх зі служби в поліції здійснюються в порядку та на умовах, визначених Законом України \"Про пенсійне забезпечення осіб, звільнених з військової служби, та деяких інших осіб\"."]},{"name":"Стаття 103","label":"Навчання дітей поліцейських","type":"article","paragraphs":["1. Особа, у якої один із батьків є поліцейським та має вислугу в календарному обчисленні 20 років і більше, особа, у якої один із батьків є громадянином, звільненим з поліції за віком, за станом здоров’я чи у зв’язку із скороченням штату або проведенням організаційних заходів, вислуга років у календарному обчисленні якого становить 20 років і більше, особа, у якої один із батьків є поліцейським, який став особою з інвалідністю унаслідок захворювання, пов’язаного з проходженням служби, користується переважним правом зарахування до ліцеїв системи Міністерства внутрішніх справ України, до вищих навчальних закладів із специфічними умовами навчання, які здійснюють підготовку поліцейських, за умови успішного складання іспитів та відповідності іншим вимогам і правилам прийому до цих навчальних закладів протягом трьох років після здобуття необхідного для вступу рівня загальної середньої освіти.","2. Особа, у якої один із батьків (усиновлювачів) був поліцейським, який загинув чи визнаний судом безвісно відсутньою особою під час виконання ним службових обов’язків, протягом трьох років після здобуття відповідної загальної середньої освіти має право вступу поза конкурсом за особистим вибором спеціальності до державних і комунальних вищих та професійно-технічних навчальних закладів України для навчання за рахунок коштів державного і місцевих бюджетів."]},{"name":"Стаття 104","label":"Захист прав та законних інтересів працівників поліції","type":"article","paragraphs":["1. Для захисту своїх прав та законних інтересів працівники поліції можуть утворювати професійні об’єднання та професійні спілки відповідно до Закону України \"Про професійні спілки, їх права та гарантії діяльності\".","2. Професійні спілки поліції здійснюють свої повноваження із урахуванням обмежень, що накладаються на працівників поліції цим Законом. Професійним спілкам працівників поліції та їх членам заборонено організовувати страйки або брати в них участь.","3. У разі створення в Центральному органі управління поліції Колегії до її персонального складу має бути включений представник всеукраїнського об’єднання профспілок працівників поліції, обраний зазначеним об’єднанням."]}]},{"label":"Розділ X.","name":"ФІНАНСОВЕ ТА МАТЕРІАЛЬНО-ТЕХНІЧНЕ ЗАБЕЗПЕЧЕННЯ ПОЛІЦІЇ","type":"section","articles":[{"name":"Стаття 105","label":"Фінансування і матеріально-технічне забезпечення поліції","type":"article","paragraphs":["1. Фінансування і матеріально-технічне забезпечення поліції здійснюються за рахунок коштів Державного бюджету України, а також інших джерел, не заборонених законом.","2. Майно поліції є державною власністю і належить їй на праві оперативного управління. Органи поліції здійснюють володіння, користування та розпорядження майном у порядку, визначеному законом.","3. Правовий режим земельних ділянок, на яких розміщуються органи (заклади, установи) поліції, визначається законом.","4. Поліція для виконання покладених на неї завдань і повноважень може використовувати службові, у тому числі спеціалізовані, транспортні засоби.","5. Виконавчі комітети сільських, селищних, міських рад надають безоплатно органам і підрозділам поліції службові приміщення, обладнані меблями і засобами зв’язку, транспорт та інші матеріально-технічні засоби.","6. Комунальні та приватні підприємства можуть виділяти органам та підрозділам поліції кошти, транспорт та інші матеріально-технічні засоби, необхідні для виконання повноважень поліції."]}]},{"label":"Розділ XI.","name":"ПРИКІНЦЕВІ ТА ПЕРЕХІДНІ ПОЛОЖЕННЯ","type":"section","articles":[]}]}